{"detail": {"project_id": 91329, "id": 91329, "user_id": 492021, "name": "Alice falava outra Língua", "headline": "Quanta atenção você dedica à voz dos pequenos?", "budget": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/204543/gr%C3%A1fico.png\">\n</p>", "goal": 7500.0, "about_html": "<p style=\"text-align: center;\"><strong>Se você bater os olhos em Alice, vai achar que ela é uma\nmenina bastante comum. Mas existe uma diferença crucial entre ela e as outras crianças: Alice fala outra língua. Uma que ninguém entende.\n\t</strong>\n</p>\n<p style=\"text-align: center;\"><strong></strong><strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/203655/Untitled-2.png\"></strong>\n</p>\n<p style=\"text-align: justify;\">Alice nasceu numa boa família. Tem pai, mãe, uma casa legal e vários materiais de desenho para se divertir. Faz até aulas de piano. Entretanto, existe uma falta na vida de Alice. Trata-se de algo que seus pais nem chegam a considerar: a inexistência de diálogo. Como a menina fala outra língua, uma que seus responsáveis são completamente inaptos para decifrar, a pequena Alice não tem com quem compartilhar suas idéias e suas histórias. Infelizmente, acaba não podendo transmitir o que a machuca e a amedronta. Tamanha falta de conversa faz com que segredos, que deveriam vir à tona de maneira escancarada, transformem-se em fantasmas escondidos por um dialeto alienígena que nenhum adulto consegue entender. Ou isso é o que Alice pensa.<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/203838/01.jpg\">\n</p>\n<p style=\"text-align: justify;\"><em><strong>ATENÇÃO:</strong> A classificação indicativa para \"Alice falava outra Língua\" é de <strong>14 anos</strong>.</em>\n</p>\n<hr>\n<p>Produzida durante o inktober e colorida nos meses de final de ano, a história da Alice não veio ao mundo para cativar as crianças. Quando a produzi, estava mirando nos adultos: nos educadores, nos criadores e nos protetores da próxima geração. Quanto tempo você dedica aos pequenos? O quanto de atenção eles receber e o quanto você deveria dedicar? As palavras que saem de suas jovens bocas são proferidas ao vento, ou são captadas por seus ouvidos sensíveis?\n</p>\n<p><strong></strong>\n</p>\n<p style=\"text-align: center;\"><strong></strong>\n</p>\n<p><strong>E quando elas precisam dizer algo importante? Será que todas as crianças são ouvidas por nós, adultos?</strong>\n</p>\n<p><strong></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/203839/05.jpg\">\n</p>\n<p style=\"text-align: justify;\">Oi, assino meus trabalhos como Didi Mamushka, mas meu nome de verdade é Beatriz. Sou professora e quadrinista. Formei-me em artes visuais pela Universidade estadual de Campinas e comecei minha carreira mirando os livros ilustrados, sendo meu livro mais conhecido “A Semente Rebelde”. De uns anos para cá decidi que o caminho dos quadrinhos era mais a minha praia. Escrevi e ilustrei histórias como “A Princesa Passarinho” e “Enxerto”, quadrinho nomeado como suplente no Proac 2017 e indicado ao HqMix 2018 como melhor webcomic. “Alice falava outra Língua” surgiu para celebrar meus quatro anos de docência, ou melhor, cinco, quando o quadrinho enfim estiver publicado.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/203840/autora.jpg\">\n</p>\n<p style=\"text-align: justify;\">Dando aulas, eu experimentei o que é uma família amar e apreciar suas crianças. Vi pais e mães amorosos dispostos a proteger e a valorizar filhos com qualidades incríveis. Ao mesmo tempo, percebi que crianças igualmente brilhantes não recebiam a mesma atenção. Eram esquecidas, silenciadas, menosprezadas. Mesmo hoje eu não me contento com a injustiça que é a realidade de alguns pequenos. Ainda mais porque, por vezes, infortúnios acontecem. Se essas crianças não tem quem as escutem, uma ferida e uma cicatriz podem se forjar, marcando todo o período da infância por conta de um acontecimento (ou vários) traumático.\n</p>\n<p style=\"text-align: justify;\">\"Alice falava outra Língua\" é uma proposta de abrir um diálogo com pais, mães e responsáveis. É uma iniciativa e um incentivo para aqueles que, com mentes iluminadas e que já escutam suas crianças, a refinar suas percepções quanto à maldade do mundo. E para aqueles que estão ocupados demais com os corres da vida, a história da Alice é um <strong>alerta</strong>. Cuidem de seus filhos. Protejam os pequenos. Eles não tem a quem recorrer que não os adultos. <strong>Seja o adulto que as crianças precisam.</strong><br>\n</p>\n<p style=\"text-align: center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/203663/sobre_a_edi%C3%A7%C3%A3o.png\">\n</p>\n<p style=\"line-height: 27px; text-align: justify;\">\"Alice falava outra Língua\" é um quadrinho colorido, 56 páginas de miolo no papel couchê fosco 115g, capa flexível triplex com aplicação de verniz UV, lombada quadrada e tamanho fechado 21x28cm. A edição terá páginas de conteúdo extras, sendo elas uma breve galeria de convidados, algumas informações úteis, o nome dos apoiadores e uma parte sobre a autora. Todas as recompensas que contém o livro impresso virão autografadas.\n</p>\n<p style=\"line-height: 27px; text-align: center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/203664/sobre_as_recompensas.png\"><br>\n</p>\n<p style=\"line-height: 27px; text-align: justify;\">Nossas recompensas são alguns itens que já tenho em estoque. Pretendo fazer algumas recompensas especiais se batermos a meta. O que temos por hora são prints sortidos, em tamanho A4, com papéis de gramatura variadas. Estou oferecendo também um kit de 04 prints tamanho A6. Abaixo você pode conferir alguns modelos:<br>\n</p>\n<p style=\"line-height: 27px; text-align: center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/203665/posteres.png\"><br>\n</p>\n<p style=\"line-height: 27px; text-align: justify;\">Além disso, vou oferecer em recompensas especiais os demais quadrinhos e zines que produzi: \"<em>Branca Rosa</em>\", \"<em>Cacos</em>\" e \"<em>Plantação de Vidas</em>\". Se você quiser conhecer esses projetos, basta clicar abaixo:\n</p>\n<p style=\"line-height: 27px; text-align: center;\"><a href=\"http://tapas.io/didimamushka\"><strong>TAPASTIC</strong></a>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/203667/quadrinhos.png\">\n</p>\n<p>Por fim, as recompensas especiais \"A Pesquisadora\" e \"A Poliglota\" disponibilizam originais da história da Alice. A primeira é um pacote exclusivo de lançamento, que disponibiliza uma aquarela original em tamanho 15x20cm de um dos três principais personagens da história. A segunda oferece péginas originais da história, feitas em tamanho 24x32cm, gramatura de 300g e pintadas em aquarela. Quem decidir por se tornar poliglota ou pesquisadora poderá receber artes minhas no conforto de suas casas &lt;3.<img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/203841/11.jpg\">\n</p>\n<p style=\"line-height: 27px; text-align: justify;\"><br>\n</p>", "permalink": "escutem_a_alice", "video_embed_url": "//www.youtube.com/embed/MAi8w9fKmso", "video_url": "https://www.youtube.com/watch?v=MAi8w9fKmso&t=1s", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/91329/card_do_projeto.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/91329/project_thumb_thumb_card_do_projeto.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/91329/project_thumb_small_card_do_projeto.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/91329/project_thumb_large_card_do_projeto.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/91329/project_thumb_video_cover_card_do_projeto.jpg", "progress": 115.48306666666667, "pledged": 8661.23, "total_contributions": 163, "total_contributors": 154, "state": "successful", "mode": "aon", "state_order": "finished", "expires_at": "2019-05-01T02:59:59.999999", "zone_expires_at": "2019-04-30T23:59:59.999999", "online_date": "2019-03-01T19:30:12.397805", "zone_online_date": "2019-03-01T16:30:12.397805", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 60, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 60, "unit": "days"}, "posts_count": 14, "address": {"city": "Campinas", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 492021, "name": "Beatriz Linhares Machado Marchi", "public_name": "Didi Mamushka"}, "reminder_count": 64, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 14, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "abuso,Abusoinfantil,Didimamushka,Osabiámatreiro,quadrinhos", "city_id": 4818, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": "", "cover_image": null, "common_id": "bf18a26f-a150-475e-b5c9-c738083a36b2", "is_adult_content": false, "content_rating": 1, "recommended": true, "integrations": [], "goal_ajustado": 7663.380552994336, "pledged_ajustado": 8849.906872934816, "about_txt": "Se você bater os olhos em Alice, vai achar que ela é uma\nmenina bastante comum. Mas existe uma diferença crucial entre ela e as outras crianças: Alice fala outra língua. Uma que ninguém entende. Alice nasceu numa boa família. Tem pai, mãe, uma casa legal e vários materiais de desenho para se divertir. Faz até aulas de piano. Entretanto, existe uma falta na vida de Alice. Trata-se de algo que seus pais nem chegam a considerar: a inexistência de diálogo. Como a menina fala outra língua, uma que seus responsáveis são completamente inaptos para decifrar, a pequena Alice não tem com quem compartilhar suas idéias e suas histórias. Infelizmente, acaba não podendo transmitir o que a machuca e a amedronta. Tamanha falta de conversa faz com que segredos, que deveriam vir à tona de maneira escancarada, transformem-se em fantasmas escondidos por um dialeto alienígena que nenhum adulto consegue entender. Ou isso é o que Alice pensa. ATENÇÃO: A classificação indicativa para \"Alice falava outra Língua\" é de 14 anos . Produzida durante o inktober e colorida nos meses de final de ano, a história da Alice não veio ao mundo para cativar as crianças. Quando a produzi, estava mirando nos adultos: nos educadores, nos criadores e nos protetores da próxima geração. Quanto tempo você dedica aos pequenos? O quanto de atenção eles receber e o quanto você deveria dedicar? As palavras que saem de suas jovens bocas são proferidas ao vento, ou são captadas por seus ouvidos sensíveis? E quando elas precisam dizer algo importante? Será que todas as crianças são ouvidas por nós, adultos? Oi, assino meus trabalhos como Didi Mamushka, mas meu nome de verdade é Beatriz. Sou professora e quadrinista. Formei-me em artes visuais pela Universidade estadual de Campinas e comecei minha carreira mirando os livros ilustrados, sendo meu livro mais conhecido “A Semente Rebelde”. De uns anos para cá decidi que o caminho dos quadrinhos era mais a minha praia. Escrevi e ilustrei histórias como “A Princesa Passarinho” e “Enxerto”, quadrinho nomeado como suplente no Proac 2017 e indicado ao HqMix 2018 como melhor webcomic. “Alice falava outra Língua” surgiu para celebrar meus quatro anos de docência, ou melhor, cinco, quando o quadrinho enfim estiver publicado. Dando aulas, eu experimentei o que é uma família amar e apreciar suas crianças. Vi pais e mães amorosos dispostos a proteger e a valorizar filhos com qualidades incríveis. Ao mesmo tempo, percebi que crianças igualmente brilhantes não recebiam a mesma atenção. Eram esquecidas, silenciadas, menosprezadas. Mesmo hoje eu não me contento com a injustiça que é a realidade de alguns pequenos. Ainda mais porque, por vezes, infortúnios acontecem. Se essas crianças não tem quem as escutem, uma ferida e uma cicatriz podem se forjar, marcando todo o período da infância por conta de um acontecimento (ou vários) traumático. \"Alice falava outra Língua\" é uma proposta de abrir um diálogo com pais, mães e responsáveis. É uma iniciativa e um incentivo para aqueles que, com mentes iluminadas e que já escutam suas crianças, a refinar suas percepções quanto à maldade do mundo. E para aqueles que estão ocupados demais com os corres da vida, a história da Alice é um alerta . Cuidem de seus filhos. Protejam os pequenos. Eles não tem a quem recorrer que não os adultos. Seja o adulto que as crianças precisam. \"Alice falava outra Língua\" é um quadrinho colorido, 56 páginas de miolo no papel couchê fosco 115g, capa flexível triplex com aplicação de verniz UV, lombada quadrada e tamanho fechado 21x28cm. A edição terá páginas de conteúdo extras, sendo elas uma breve galeria de convidados, algumas informações úteis, o nome dos apoiadores e uma parte sobre a autora. Todas as recompensas que contém o livro impresso virão autografadas. Nossas recompensas são alguns itens que já tenho em estoque. Pretendo fazer algumas recompensas especiais se batermos a meta. O que temos por hora são prints sortidos, em tamanho A4, com papéis de gramatura variadas. Estou oferecendo também um kit de 04 prints tamanho A6. Abaixo você pode conferir alguns modelos: Além disso, vou oferecer em recompensas especiais os demais quadrinhos e zines que produzi: \" Branca Rosa \", \" Cacos \" e \" Plantação de Vidas \". Se você quiser conhecer esses projetos, basta clicar abaixo: TAPASTIC Por fim, as recompensas especiais \"A Pesquisadora\" e \"A Poliglota\" disponibilizam originais da história da Alice. A primeira é um pacote exclusivo de lançamento, que disponibiliza uma aquarela original em tamanho 15x20cm de um dos três principais personagens da história. A segunda oferece péginas originais da história, feitas em tamanho 24x32cm, gramatura de 300g e pintadas em aquarela. Quem decidir por se tornar poliglota ou pesquisadora poderá receber artes minhas no conforto de suas casas <3."}, "user": {"id": 492021, "common_id": "c8b21fc9-4ec5-473f-90e3-8e124fffd2f6", "name": "Beatriz Linhares Machado Marchi", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/492021/thumb_avatar_eleito.jpg", "facebook_link": "", "twitter_username": "", "address": null, "email": null, "total_contributed_projects": 61, "total_published_projects": 5, "links": [{"id": 8736, "link": "http://instagram.com/didimamushka"}], "follows_count": 19, "followers_count": 89, "owner_document": null, "profile_cover_image": null, "created_at": "2015-11-01T20:34:48.081446", "about_html": "<p><a href=\"https://www.instagram.com/didimamushka/\">Didi Mamushka</a> sempre gostou de contar histórias e, por isso, acabou enveredando-se pelos livros ilustrados e quadrinhos, escrevendo e ilustrando “A Semente Rebelde”, “Plantação de Vidas”, “Cacos”, “A Princesa Passarinho” e “Enxerto”, quadrinho selecionado para suplente do ProAC 2017 e obra indicada ao prêmio HQ Mix de Melhor Webcomic do ano de 2018.\n</p>\n<p>No ano de 2019, a obra “Alice Falava Outra Língua” veio ao mundo, financiada com sucesso pela plataforma Catarse. O quadrinho mostra o amadurecimento da autora, trabalhando o difícil tema do abuso infantil com tato e maestria. Em 2019, anunciado na CCXP, Didi lança a obra “A Princesa Passarinho”, uma HQ que trata de libertação feminina, igualdade de gênero e uma boa dose de revolta\n</p>", "is_owner_or_admin": null, "newsletter": true, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Didi Mamushka", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 168773, "project_id": 91329, "description": "\nPESQUISADORAS TEM PROMOÇÃO DE LANÇAMENTO!\n\n-01 Quadrinho \"Alice falava outra Língua\" entregue no conforto da sua casa\n\n-01 Aquarela ORIGINAL, minha gente!! Tamanho 20x15cm de um dos três  personagens da história da Alice. A seleção será aleatória.\n\n-Seu nome na lista de apoiadores do livro\n\n(Tá uma bagatela, apoia logo!)", "minimum_value": 50.0, "maximum_contributions": 12, "deliver_at": "2019-06-02T06:13:11", "updated_at": "2019-02-20T18:28:08.938854", "paid_count": 12, "waiting_payment_count": 0, "shipping_options": "free", "row_order": -4194303, "title": "A Pesquisadora", "survey_sent_at": null, "survey_finished_at": null, "common_id": "9f328eed-97d0-42b5-8eff-ca0a86e561de", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false, "minimum_value_ajustado": 51.089203686628906}], "analises_categorias": {"Festivais": false, "Salões de Humor": false, "HQMIX": false, "CCXP": false, "FIQ": false, "Ângelo Agostini": false, "Política": false, "Questões de Gênero": false, "LGBTQIA+": false, "Terror": true, "Humor": false, "Heróis": false, "Luta": false, "Guerra": false, "Gêneros": false, "Ficção Científica": false, "Fantasia": false, "Folclore": false, "Zine": true, "WebFormatos": true, "Erotismo": false, "Religiosidade": false, "Jogos": false}, "analises_recompensas": {"menor_nominal": 50.0, "menor_ajustado": 51.089203686628906, "quantidade": 1}, "analises_autoria": {"nome": "beatriz linhares machado marchi", "nome_publico": "didi mamushka", "classificacao": "feminino"}, "analises_resumo": {"municipio": "Campinas", "uf": "SP", "city_id": 4818, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 60, "data_fim": "2019-05-01T02:59:59.999999", "data_ini": "2019-03-01T19:30:12.397805", "meta": 7500.0, "meta_corrigida": 7663.380552994336, "arrecadado": 8661.23, "arrecadado_corrigido": 8849.906872934816, "percentual_arrecadado": 115.48306666666667, "conteudo_adulto": false, "posts": 14, "project_id": 91329, "modalidade": "aon", "titulo": "Alice falava outra Língua", "status": "successful", "total_contribuicoes": 163, "total_apoiadores": 154}}