{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": true, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 350.0, "recompensas_menor_ajustado": 357.6244258064023, "recompensas_quantidade": 1, "autoria_id": 587702, "autoria_nome": "nathalia sorgon scotuzzi", "autoria_nome_publico": "editora diário macabro", "autoria_classificacao": "empresa", "social_seguidores": 859, "social_newsletter": true, "social_projetos_contribuidos": 24, "social_projetos_publicados": 26, "geral_municipio": "Rio Claro", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5203, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2019-05-12T02:59:59.999999", "geral_data_ini": "2019-03-12T03:01:40.525698", "geral_meta": 10165.0, "geral_meta_corrigida": 10386.435109491656, "geral_arrecadado": 15159.0, "geral_arrecadado_corrigido": 15489.224773712152, "geral_percentual_arrecadado": 149.12936546974913, "geral_conteudo_adulto": false, "geral_posts": 17, "geral_project_id": 91344, "geral_modalidade": "aon", "geral_titulo": "PHOBIAFILIA", "geral_status": "successful", "geral_total_contribuicoes": 246, "geral_total_apoiadores": 237, "geral_sobre": "Quadrinhos, horror, arte. Fobias. Você tem medo de alguma coisa, mas ao mesmo tempo não consegue deixar de olhar? Sente o frio na espinha, o arrepio, mas cede à tentação de uma segunda bisbilhotada? Bem vindo à Phobiafilia. Copos de cerveja, pessoas fantasiadas, umbigos, relógios, mariposas, espelhos, estátuas, pregos, demônios, deuses, céu e inferno: estes são alguns dos elementos, dentre uma extensa lista, que podem causar repulsa ou pavor em pessoas que sofrem com algum tipo de fobia. PHOBIAFILIA se define por uma composição de  narrativas que descrevem a sensação de medo/pavor gerado por uma determinada fobia. Neste conjunto de 30 fobias, um mesmo personagem enfrenta, a cada página, uma dessas fontes de horror. A lista de fobias é organizada da maneira que o leitor sinta um terror gradativo, partindo da fobia mais comum , presente na vida de muitas pessoas, passando por fobias mais particulares e chegando até as mais absurdas . Todas elas são representadas ao longo de imagens sequenciais e sem diálogos, em um contexto onde são as sensações que comandam a situação. Apesar disso, as páginas funcionam de maneira independente; entretanto, se lidas do começo ao fim, formam um arco narrativo. As artes para este projeto foram finalizadas em nanquim e os quadros mais intensos das páginas foram finalizados em guache. Todas feitas em Fine Art Paper com 400g de gramatura. Confira algumas das páginas: Lista de todas as fobias presentes na obra: 1. Cenosilicaphobia: medo de ver um copo de cerveja ou outra bebida alcoólica vazio 2. Erythrophobia: medo extremo de corar. O termo também é usado para denotar o medo excessivo da cor vermelha 3. Metamfiezomaiophobia: medo de mímicos, palhaços e pessoas disfarçadas 4. Omphalophobia: medo de umbigos 5. Cypridophobia: medo de prostitutas ou doenças venéreas 6. Hematophobia: medo de sangue 7. Thalassophobia: medo do vasto vazio do mar e do desconhecido 8. Chronomentrophobia: medo de relógios, que pode indicar outro medo subjacente, o da morte 9. Mottephobia: medo de mariposas 10. Eisoptrophobia: medo de espelhos ou de se ver em um espelho 11. Nosophobia: medo de adoeçer 12. Hippopotomonstrosesquipedaliophobia: medo de palavras grandes 13. Belonephobia: medo de agulhas, alfinetes e seringas 14. Paraskavedekatriaphobia: medo de Sexta-feira 13 15. Agoraphobia: medo de espaços públicos e multidões 16. Phagophobia: medo de ser comido vivo 17. Nucleomituphobia: medo de armas nucleares 18. Tripophobia: medo de padrões irregulares ou de agrupamento de pequenos buracos ou saliências 19. Dysmorphophobia: ideia obsessiva de que algum aspecto da própria aparência é gravemente falho e merece medidas extremas para esconder ou consertar 20. Dementophobia: medo da insanidade 21. Apotemnophobia: medo de ter um membro amputado ou de pessoas amputadas 22. Thanatopyrophobia: medo de morrer queimado vivo 23. Automatonophobia: medo de bonecos, ventríloquos, estátuas e criaturas animadas 24. Myctophobia: medo da escuridão 25. Daimonophobia: medo de demônios 26. Hexakosioihexekontahexaphobia: medo do número 666 27. Ouranophobia: medo do Paraíso 28. Hadephobia: medo do Inferno 29. Zeusophobia: medo de Deuses 30. Omniphobia: medo de tudo, um pavor vago e persistente de algum mal desconhecido Preto Pasin é paulista, nascido em 1987 e formado em Design Gráfico pelo SENAC em 2010. Trabalha com ilustração, pintura e projetos gráficos há mais de 7 anos. Apesar de não acreditar em nada, é aficionado por fantasmas, o sobrenatural e o oculto. Suas maiores inspirações desde a adolescência são a arte do Dave Mckean e o terror slasher. Preto Pasin é um artista bastante versátil: costuma trabalhar com as técnicas da aquarela, nanquim, guache e ilustração digital. Pelas mãos da Diário Macabro e com o apoio de vocês, Phobiafilia ganhará vida! A HQ será impressa da seguinte forma: Tamanho: 16x23cm Miolo: papel couchê 150g TOTALMENTE COLORIDO e em alta resolução Capa: papel supremo 250g em alta resolução Páginas: entre 72 e 76, contendo 30 fobias já prontas e mais duas a serem feitas posteriormente (entenda mais adiante na sessão \"escolha sua fobia\"). As recompensas dessa campanha variam das mais básicas às mais requintadas. São elas: 1. Marcador de páginas luxo: marcador nas medidas 22.5x5cm, com aplicação de hot stamping no título da obra . 2. Kit com 3 mini pôsteres: Belonephobia + Hexakosioihexekontahexaphobia + Nucleomituphobia , tamanho A5 com aplicação de verniz UV local. 3. Aquarelas originais , limitadas a apenas 3 unidades! Tamanho: A4 Papel: 100% algodão, da Hahnemuhle São elas: \"The shape returns\" - VENDIDA \"Haunting presence\" - VENDIDA \"Decay\"- VENDIDA ATENÇÃO: As 3 aquarelas disponíveis foram vendidas no primeiro dia de campanha. Por \ncausa disso, o artista Preto Pasin decidiu liberar um novo lote. As três\n artes  a seguir estão DISPONÍVEIS: \"Mortal after all\" - VENDIDA \"Ghosts\" - VENDIDA \"Distorted\" - VENDIDA 4. Páginas originais da HQ , exclusivas e limitadas a apenas 3 unidades! Tamanho: 24x32cm Papel: Fine Art Paper 400g Técnica: guache e nanquim Belonephobia: medo de agulhas, alfinetes e seringas- VENDIDA Nucleomituphobia: medo de armas nucleares- VENDIDA Dysmorphophobia: ideia obsessiva de que algum aspecto da própria aparência é gravemente falho e merece medidas extremas para esconder ou consertar- VENDIDA Fotografias dos detalhes dos acabamentos: ATENÇÃO: As 3 artes originais disponíveis foram vendidas no primeiro dia de campanha. Por causa disso, o artista Preto Pasin decidiu liberar um novo lote. As três artes originais a seguir estão DISPONÍVEIS: Paraskavedekatriaphobia: medo de Sexta-feira 13 - VENDIDA Hippopotomonstrosesquipedaliophobia: medo de palavras grandes - VENDIDA Metamfiezomaiophobia: medo de mímicos, palhaços e pessoas disfarçadas 5. Páginas originais da HQ - PERSONALIZADAS Conferiu a lista das fobias da HQ e sentiu falta de alguma? Tudo bem, existe solução para isso: Você pode ser o PATROCINADOR  de uma fobia exclusiva e inédita! Selecionando a recompensa Patrocinador de Fobias (limitado a apenas UM apoiador), você pode escolher QUALQUER fobia para entrar na HQ, e leva pra casa o original feito pelo artista, autografado. Além disso, o seu nome constará nos créditos da HQ, como patrocinador.- ESGOTADO 6. Box Revista Diário Macabro A revista Diário Macabro é nossa publicação tradicional: se define por uma coletânea de contos inéditos de autores de língua portuguesa (brasileiros e portugueses, até o momento!), em homenagem às revistas pulp do século passado. Apesar do nome, as revistas são livros em formato brochura, e possuem em média 140 páginas cada. Você pode levar o box junto à HQ e seus brindes, na recompensa ComBOXfilia. Confira o infográfico com todas as recompensas: NOVIDADE: Em comemoração por termos alcançado 50% da meta em apenas 4 dias, disponibilizamos a ARTE ORIGINAL da CAPA da HQ Phobiafilia como recompensa! Ela virá autografada pelo artista Preto Pasin e dedicada ao comprador. Arte tamanho A4, papel Canson, técnicas de guache e nanquim. Nossa meta estendida será 100% dedicada a melhorias na HQ: ou seja, as vantagens envolvem TODAS as pessoas quem tenham escolhido a HQ impressa como recompensa! Confira: - Se alcançarmos a meta de 130%: a HQ será produzida em CAPA DURA - CONFIRMADO! CHEGAMOS AOS 130% E A HQ SERÁ IMPRESSA COM CAPA DURA! ATENÇÃO: 1. Todos os valores aqui mostrados são PROMOCIONAIS para a campanha. Ao seu término, a HQ será vendida por um valor superior ao do financiamento. 2. O frete grátis é válido apenas para compras nacionais. Caso você more em outro país, entre em contato conosco em editoradiariomacabro@gmail.com"}