{"detail": {"project_id": 92803, "id": 92803, "user_id": 1073990, "name": "Dina Dee", "headline": "Meooo, aqui quem fala é a Dina, quem apoiar o projeto do meu gibi, receberá uma meditação quântica!", "budget": "<p class=\"fontsize-large\" style=\"text-align: center;\"><strong>Orçamento</strong><br>\n</p>\n<p>O valor orçado para eu conseguir um bom número de tiragens iniciais é de 4500, reais, como eu cheguei a essa importância em dinheiro?\n</p>\n<p>Além do trabalho de criar toda uma obra desenhada em paint e conseguir um bom resultado gráfico, existem também outras etapas do processo que são um tanto custosas para uma criadora que não tem grandes patrocínios e tão pouco um editora por trás, gastos com gráficas que precisam imprimir o trabalho com o melhor material possível para que não haja perda de qualidade no trabalho, o papel couchê que é geralmente utilizada na impressão de gibis, tem um custo geral por folha de 85 centavos, meu gibi vai ter por base umas 25 páginas com impressão frente e verso, o que da um valor aproximado de 21 reais por gibi, dependendo do número de tiragens que eu conseguir, o projeto pode baratear bastante, com esse valor eu vou conseguir aproximadamente 200 tiragens, o que é o suficiente para eu ter um bom começo no projeto e andar com as próprias pernas a partir daí.\n</p>\n<p>O meu comprometimento com vocês é de mostrar as notas de cada gasto com tiragens, transportes que eu vier a ter e também uma remuneração para o nosso designer que vai fazer uma animação da personagem Dina Dee de no máxima 10 segundos, que também servirá para promover o quadrinho.\n</p>\n<p><br>\n</p>\n<p><br>\n</p>", "goal": 4598.028331796601, "about_html": "<p>Dina Dee é o resultado de muitas felicidades e frustrações na minha vida, todo e qualquer trabalho artístico nasce de processos de observação e reflexão, o que eu posso dizer é que Dina me trouxe um alento na vida, criá-la foi um prazer, apesar da personagem ter sido criada a partir de uma pessoa de caráter duvidoso, existia nela características muito engraçadas que poderiam render uma personagem cômica.\n</p>\n<p>Tirei o que tinha de melhor dessa pessoa e a transformei em uma hipster balzaquiana, psicanalista que faz do seu apertado kit-net um consultório pra lá de inusitado. Formada em pseudologia clínica, Dina tenta ajudar os seus pacientes, mas sempre acaba se metendo em roubadas por conta dos seus métodos nada ortodoxos.\n</p>\n<p>Dina é o tipo de pessoa que ainda quer viver os bons tempos da faculdade, a eterna garota \"papo cabeça\" de visual hippie que não vê maldade em nada e sempre é sabotada pela sua gata falante de estimação,  a Bonnie, que apesar de pregar peças em sua tutora, a protege das mais diversas confusões.\n</p>\n<p>A história será retratada no histórico bairro da Vila Madalena, região famosa pelos seus barzinhos e por uma massa de \"bichos grilhos\" que deixam toda aquela atmosfera diversificada e colorida.\n</p>\n<p>Esse projeto foi criado por Sharon Cardoso, (essa pessoa que vos fala), sou uma mulher trans, apesar da Dina não especificar questões da sua identidade de gênero e sexualidade, deixarei a cargo do leitor os questionamentos sobre essas nuances, embora, esse projeto em especial não promova esse tipo de dialogo, Dina Dee é uma história em quadrinhos com humor ácido, tem uma dinâmica parecida com Family Guy e American Dad, o traço escolhido remete um pouco a minha memória afetiva quando na infância eu lia a Turma da Mônica.\n</p>\n<p>Essa obra foi toda desenhada no paint, o que aumenta ainda mais o desafio e a dificuldade em criar um gibi com uma boa qualidade gráfica, o que vocês poderão constatar ao ler todo o material.\n</p>\n<p><br>\n</p>\n<p>Caso queiram me conhecer melhor, essa é a minha página oficial:\n</p>\n<p><a href=\"https://www.facebook.com/sharon.oliveira.140\">https://www.facebook.com/sharon.oliveira.140</a><br>\n</p>\n<p>Página Dina Dee no Facebook.\n</p>\n<p><a href=\"https://www.facebook.com/Dina-Dee-329082381284657/?modal=admin_todo_tour\">https://www.facebook.com/Dina-Dee-329082381284657/...</a><span class=\"redactor-invisible-space\"><br></span>\n</p>\n<p><span class=\"redactor-invisible-space\"><br></span>\n</p>\n<p><span class=\"redactor-invisible-space\">Sou a desenhista e roteirista desse gibi,  preciso muito da ajuda de vocês para alcançar o valor estipulado para o projeto e conseguir as tiragens que eu preciso para alavancar Dina Dee para o mercado de quadrinho, conto com vocês para realizar mais esse sonho, desde já agradecida. Beijos!</span>\n</p>", "permalink": "dina_dee_8dd6", "video_embed_url": null, "video_url": null, "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/92803/Capa_Dina_Dee..png", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/92803/project_thumb_thumb_Capa_Dina_Dee..png", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/92803/project_thumb_small_Capa_Dina_Dee..png", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/92803/project_thumb_large_Capa_Dina_Dee..png", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/92803/project_thumb_video_cover_Capa_Dina_Dee..png", "progress": 0, "pledged": 0.0, "total_contributions": 0, "total_contributors": 0, "state": "failed", "mode": "flex", "state_order": "finished", "expires_at": "2019-04-01T02:59:59.999999", "zone_expires_at": "2019-03-31T23:59:59.999999", "online_date": "2019-03-11T13:28:32.075483", "zone_online_date": "2019-03-11T10:28:32.075483", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 20, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 20, "unit": "days"}, "posts_count": 0, "address": {"city": "São Paulo", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 1073990, "name": "Sharon Cardoso", "public_name": "Sharon Cardoso"}, "reminder_count": 1, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 0, "can_request_transfer": false, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Dinadee,quadrinhos", "city_id": 5274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": "", "cover_image": null, "common_id": "c2bcf5a4-9f76-46fe-b24c-251f84c23d36", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": [], "about_txt": "Dina Dee é o resultado de muitas felicidades e frustrações na minha vida, todo e qualquer trabalho artístico nasce de processos de observação e reflexão, o que eu posso dizer é que Dina me trouxe um alento na vida, criá-la foi um prazer, apesar da personagem ter sido criada a partir de uma pessoa de caráter duvidoso, existia nela características muito engraçadas que poderiam render uma personagem cômica. Tirei o que tinha de melhor dessa pessoa e a transformei em uma hipster balzaquiana, psicanalista que faz do seu apertado kit-net um consultório pra lá de inusitado. Formada em pseudologia clínica, Dina tenta ajudar os seus pacientes, mas sempre acaba se metendo em roubadas por conta dos seus métodos nada ortodoxos. Dina é o tipo de pessoa que ainda quer viver os bons tempos da faculdade, a eterna garota \"papo cabeça\" de visual hippie que não vê maldade em nada e sempre é sabotada pela sua gata falante de estimação,  a Bonnie, que apesar de pregar peças em sua tutora, a protege das mais diversas confusões. A história será retratada no histórico bairro da Vila Madalena, região famosa pelos seus barzinhos e por uma massa de \"bichos grilhos\" que deixam toda aquela atmosfera diversificada e colorida. Esse projeto foi criado por Sharon Cardoso, (essa pessoa que vos fala), sou uma mulher trans, apesar da Dina não especificar questões da sua identidade de gênero e sexualidade, deixarei a cargo do leitor os questionamentos sobre essas nuances, embora, esse projeto em especial não promova esse tipo de dialogo, Dina Dee é uma história em quadrinhos com humor ácido, tem uma dinâmica parecida com Family Guy e American Dad, o traço escolhido remete um pouco a minha memória afetiva quando na infância eu lia a Turma da Mônica. Essa obra foi toda desenhada no paint, o que aumenta ainda mais o desafio e a dificuldade em criar um gibi com uma boa qualidade gráfica, o que vocês poderão constatar ao ler todo o material. Caso queiram me conhecer melhor, essa é a minha página oficial: https://www.facebook.com/sharon.oliveira.140 Página Dina Dee no Facebook. https://www.facebook.com/Dina-Dee-329082381284657/... Sou a desenhista e roteirista desse gibi,  preciso muito da ajuda de vocês para alcançar o valor estipulado para o projeto e conseguir as tiragens que eu preciso para alavancar Dina Dee para o mercado de quadrinho, conto com vocês para realizar mais esse sonho, desde já agradecida. Beijos!"}, "user": {"id": 1073990, "common_id": "20cd814c-d44b-45eb-85e4-2ad67c5f0fe3", "name": "Sharon Cardoso", "deactivated_at": null, "profile_img_thumbnail": null, "facebook_link": null, "twitter_username": null, "address": null, "email": null, "total_contributed_projects": 0, "total_published_projects": 1, "links": null, "follows_count": 0, "followers_count": 0, "owner_document": null, "profile_cover_image": null, "created_at": "2019-03-11T07:41:11.164321", "about_html": null, "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Sharon Cardoso", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 171248, "project_id": 92803, "description": "Se você contribuir com 150 reais para o projeto, receberá uma camisa da Dina, uma caneca com os temas do gibi e uma bonequinha de feltro linda da personagem que será entregue no conforto do seu lar!", "minimum_value": 20.435681474651563, "maximum_contributions": null, "deliver_at": "2019-05-01T12:01:25", "updated_at": "2019-03-14T04:26:43.313486", "paid_count": 0, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 0, "title": "Camisa, caneca e boneca de feltro da Dina", "survey_sent_at": null, "survey_finished_at": null, "common_id": "6d7c701b-f94c-4b2b-bfdd-232984e37db3", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false}]}