{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": true, "mencoes_folclore": false, "mencoes_zine": true, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 10.0, "recompensas_menor_ajustado": 12.857865025620615, "recompensas_quantidade": 1, "autoria_id": 381974, "autoria_nome": "andré renato dos santos de souza", "autoria_nome_publico": "andré renato dos santos de souza", "autoria_classificacao": "masculino", "social_seguidores": 1, "social_newsletter": true, "social_projetos_contribuidos": 0, "social_projetos_publicados": 1, "geral_municipio": "Rio de Janeiro", "geral_uf": "RJ", "geral_uf_br": "RJ", "geral_city_id": 3662, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 40, "geral_data_fim": "2015-03-22T02:59:59", "geral_data_ini": "2015-02-09T17:00:02.884598", "geral_meta": 3500.0, "geral_meta_corrigida": 4500.252758967215, "geral_arrecadado": 0, "geral_arrecadado_corrigido": 0.0, "geral_percentual_arrecadado": 0, "geral_conteudo_adulto": false, "geral_posts": 0, "geral_project_id": 9312, "geral_modalidade": "aon", "geral_titulo": "3A, a 1a graphic novel interativa", "geral_status": "failed", "geral_total_contribuicoes": 0, "geral_total_apoiadores": 0, "geral_sobre": "Lembra daquelas antigas revistas de fotonovelas? E das graphic novels? Certamente uma edição deste tipo já passou pelas suas mãos ou foi leitura constante dentre os seus títulos preferidos... A '3A,  A Travessia do Mal' é exatamente isto, com a diferença de ser uma publicação digital e gratuita e a 1a a ser ilustrada interativamente. Como? O roteiro - escrito sob a supervisão de Ronald Lima e Caví da Taquara Editorial -, está disponível na página no Facebook para leitura. A seguir serão postadas diariamente as sinopses quadro-a-quadro de cada página para que os interessados em participar possam produzir as suas fotografias, selfies ou ilustrações e assinar a co-autoria da obra, que após arte-finalizada será publicada no site ISSUU. Para participar basta subscrever-se como apoiador do projeto no site CATARSE com o mínimo de R$ 10,00; clicar em 'Gosto' na página da sutil digital magazine no Facebook; ler o roteiro; e produzir e postar a sua imagem na sua própria cronologia marcando a sutil digital magazine - ou o proprietário da página - para a visualizarmos. Os participantes e apoiadores do projeto ganharão o álbum digital da trilha-sonora da '3A, A Travessia do Mal' produzido com exclusividade pelo Estúdio Nograu que alberga várias bandas emergentes - como a Ludium & As Cabeças, Mundo Ácido, Tribal Groove, Humapura e Mescaline Colors -, e um papel de parede personalizado para desktops. O montante arrecadado será aplicado na edição e arte-finalização da graphic novel [como aquisição de um HD externo para armazenamento e carregamento das arquivos imagens e softwares]; na produção da trilha-sonora; e na consultoria da Taquara Editorial. Todos os apoiadores serão citados na publicação que será lançada em Abril deste ano, mas os que tiverem suas imagens selecionadas terão crédito de co-autoria e, os que conseguirem emplacar as imagens das personagens  principais, ganharão maior destaque. Faça parte da 1a fotonovela interativa e digital!"}