{"detail": {"project_id": 95271, "id": 95271, "user_id": 196054, "name": "Explosiva", "headline": "Uma super heroína adolescente, suas preocupações, medos e... garotos!", "budget": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/215144/Gr%C3%A1fico.jpg\">\n</p>\n<p>Para a produção do álbum, separei o orçamento da seguinte maneira:\n</p>\n<p>Impressão - 60%\n</p>\n<p>Recompensas - 14%\n</p>\n<p>Postagem - 13%\n</p>\n<p>Catarse - 13%\n</p>", "goal": 16850.82053916155, "about_html": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/215232/Projeto.jpg\">\n</p>\n<p>Em 2003, ou 2004 eu pensei em fazer uma história mais cotidiana, mais romântica... só que não tinha nada a ver comigo. Tinha de ter super-herói... e talvez um pouco de romantismo!\n</p>\n<p>Com essa ideia na cabeça, eu mandei um e-mail para meu amigo André Valente pedindo uma opinião.\n</p>\n<p>Ele leu todo o roteiro/plot que eu havia criado:\n</p>\n<p>Uma super-heroína, adolescente tipo a supergirl, mas que não vem de outro planeta, que não tem identidade secreta e que não tem primo famoso. Aliás, o nome dela é Renata, ou Explosiva como é realmente conhecida, super famosa e com milhares de patrocinadores. No começo pensei em criar um uniforme para ela como se fosse de uma jogadora de futebol, assim venderia milhões de produtos, afinal quem não usaria um uniforme assim? Mas, pensei melhor, e decidi que ela teria vários uniformes, como uma boa adolescente vaidosa, e mudaria de acordo com seu humor. Logo na primeira página, ela enfrenta um bandido no banco e quando vai falar um palavrão (falaria vários), se lembra dos seus patrocinadores e muda a palavra para “goiaba”. Sua amiga, Cintia, que tem uma leve quedinha pela nossa heroína, morre de rir pela tv.\n</p>\n<p>Achei um bom começo. Apresentei todo mundo e tals, mas a verdade é que não tinha, ainda, uma história. Precisaria pensar um pouquinho.\n</p>\n<p>O e-mail voltou no dia seguinte com o roteiro da primeira edição no anexo. Fiquei boquiaberto. Como alguém consegue escrever e ter tantas ideias de uma maneira tão rápida? O André tinha lido uma HQ que tinha acabado de lançar na época chamada “Invencível” do Robert Kirkman. Criou o pai da Renata e tudo o que veio depois, estava alucinado com a HQ e com as ideias borbulhando como sempre.\n</p>\n<p>Comecei a desenhar e demorei alguns anos pra terminar 18 páginas. Passou tanto tempo que as páginas ficaram velhas. Horrorosas. Meu desenho mudou tanto que em 2012 eu refiz todas as páginas. Imprimi 500 exemplares e lancei a HQ chamada “TNT” (O André sempre odiou esse nome) em um evento da qual não me lembro.\n</p>\n<p>As pessoas que compraram perguntaram sobre a continuação. Não poderia demorar mais 10 anos pra produzir o resto da HQ, né? Entrei em contato com o André novamente. Ele estava muito ocupado: Família, trabalho, estudos, viagens (Morou na França um tempo), esposa, duas filhinhas...\n</p>\n<p>Enchi muito o saco dele, dizendo que precisava terminar a HQ, até que ele me mandou o plot da segunda e terceira partes em uma tacada só. Um texto corrido com toda a ideia para finalizar a história.\n</p>\n<p>Arregacei as mangas e escrevi o roteiro das duas partes que faltavam. Tentei fazer o meu melhor para chegar no nível do meu parceiro. Desenhei e finalizei as 40 páginas restantes em pouco menos de um ano entre um trabalho e outro e tive a ajuda do meu grande amigo Omar Vinõle, da dramática Camila Catalani e do menino prodígio Rod Fernandes, que topou entrar de cabeça nessa e detonou nas cores. E agora, depois de 7 anos, desde o envio do plot do André para a 2ª e 3ª partes, apresento essa HQ, que tenho tanto carinho e que já esta prontinha pra ser enviada para a gráfica.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/215391/Sinopse.jpg\">\n</p>\n<p>Um vulto corta o céu da não tão pacífica cidade de Utópolis! É a nossa querida heroína Explosiva em mais um dia de combate contra vilões mal-encarados.\n</p>\n<p>Renata, além de ser a garota mais popular da escola, é uma adolescente com superpoderes herdados do pai, um super-herói renomado interplanetariamente, porém de personalidade fora do comum! Ela contará com a ajuda da melhor amiga para encarar a sua missão mais difícil, conquistar J.J, um garoto avoado que só pensa em futebol.\n</p>\n<p><strong>Explosiva</strong> é uma história envolvente, que mostra de uma maneira nada realista, mas muito engraçada e divertida, as relações do adolescente, suas preocupações, medos e... garotos!\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/215153/Livro.jpg\">\n</p>\n<p>As especificações do livro são:\n</p>\n<p><strong>Miolo</strong>\n</p>\n<p>80 páginas (podendo mudar para 96 caso bata uma das metas)\n</p>\n<p>Tamanho - 21cm X 29cm (fechado) e 42cm X 29cm (aberto)\n</p>\n<p>Cor - 4x4 cores\n</p>\n<p>Papel - Couchê Fosco 150 g/m²\n</p>\n<p>Encadernamento com cola e lombada quadrada\n</p>\n<p><strong>Capa</strong>\n</p>\n<p>Tamanho - 21cm X 29cm + 10cm pra cada orelha (fechada), 63cm X 29cm (aberta)\n</p>\n<p>Cor - 4x0\n</p>\n<p>Papel - Triplex 300g/m²\n</p>\n<p>Acabamento fosco + verniz vazado\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/215155/P%C3%A1ginas.jpg\">\n</p>\n<p>O livro já está desenhado, arte-finalizado, letrerado e sendo colorido enquanto essa campanha esta em andamento.\n</p>\n<p>Acima algumas páginas do primeiro e segundo capítulo já diagramadas.\n</p>\n<hr>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/215174/As_Recompensas.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/215157/Recompensa_01.jpg\">\n</p>\n<p>Recompensa 01 - <strong>R$15,00</strong>\n</p>\n<p>PDF do álbum mais os créditos no livro.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/215183/Recompensa_02.jpg\">\n</p>\n<p>Recompensa 02 -<strong> R$40,00</strong>\n</p>\n<p>Além do PDF e créditos, você receberá o livro impresso e todas as metas batidas nessa campanha.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/215184/Recompensa_03.jpg\">\n</p>\n<p>Recompensa 03 -<strong> R$45,00</strong><br>\n</p>\n<p>Todas as recompensas anteriores, mais um Postal no tamanho de 9,8cm X 17,8cm em couché brilho de 250g/m², 4x1 cores e acabamento de verniz total no lado da imagem e um marcador de página no tamanho de 4,8cm X 17,8cm em couché brilho 300g/m², 4x1 cores e acabamento fosco com verniz vazado e todas as metas batidas nessa campanha.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/215185/Recompensa_04.jpg\">\n</p>\n<p>Recompensa 04 -<strong> R$55,00</strong><br>\n</p>\n<p><span class=\"redactor-invisible-space\">Todas as recompensas anteriores mais um pôster no tamanho A3 (29,7cm X 42cm), colorido em couché brilho de 115g/m² e todas as metas batidas nessa campanha. </span>\n</p>\n<p><span class=\"redactor-invisible-space\"><strong>Aviso -</strong> O pôster, pelo seu tamanho, virá no mesmo pacote envolto na HQ para que sofra o minimo dano possível no transporte.</span>\n</p>\n<p><span class=\"redactor-invisible-space\"></span><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/215186/Recompensa_05.jpg\">\n</p>\n<p>Recompensa 05 -<strong> R$65,00</strong><br>\n</p><strong></strong>\n<p>Além das recompensas anteriores, você receberá todo o roteiro impresso com furação dupla preso em colchetes e todas as metas batidas nessa campanha.\n</p>\n<p>O roteiro tem toda a descrição do primeiro capítulo, incluindo idéias inéditas que foram tirada do livro feita pelo André e os dois capítulos seguintes feitos por mim, com formatação diferenciada contendo todos os palavrões cortados e todos os thumbs produzidos.<br>\n</p>\n<p><span class=\"redactor-invisible-space\">Por ser uma recompensa muito específica, ela será <strong>exclusiva</strong> para apoiadores do catarse e não será mais produzido após o fim da campanha.</span>\n</p>\n<p><span class=\"redactor-invisible-space\"></span><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/215187/Recompensa_06.jpg\">\n</p>\n<p><strong>ou</strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/221887/Recompensa_06_B.jpg\">\n</p>\n<p \"=\"\"><strong></strong>Recompensa 06<strong> - R$100,00</strong>\n</p>\n<p>Além das recompensas anteriores até a número 4, você receberá um esboço exclusivo no tamanho A5 (14,8cm X 21,0cm) em papel cartão autografado e todas as metas batidas nessa campanha.\n</p>\n<p>O Sketch é um desenho rápido com um personagem da HQ finalizado com canetas e marcadores feito em aproximadamente 10 minutos. Por ser <strong>exclusivo</strong> para apoiadores dessa plataforma e serem confeccionados um por um, são recompensas mais demoradas e por isso uma das últimas a serem entregues.\n</p>\n<p>Não serão confeccionados outros após essa campanha.\n</p>\n<p>Outra opção, na mesma recompensa é um Artist's Proof Sketchcard Marvel. É um sketch também, mas ao invés de um formato A5, ele é um pouco menor (10cm X 12,5cm) produzido em um dos cartões oficiais da Marvel.\n</p>\n<p>Ao comprar esse produto, no final da campanha, você decide por e-mail qual das duas opções você gostaria e qual personagem você quer no cartão.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/215188/Recompensa_07.jpg\">\n</p>\n<p>Recompensa 07 -<strong> R$250,00</strong><br>\n</p><strong></strong>\n<p><strong></strong><span class=\"redactor-invisible-space\">Além das recompensas anteriores até a número 4, você receberá<span class=\"redactor-invisible-space\"> ao final da campanha uma das páginas originais da HQ finalizadas a Nanquim e todas as metas batidas nessa campanha.</span><br></span>\n</p>\n<p><span class=\"redactor-invisible-space\"><span class=\"redactor-invisible-space\">Esse também é uma recompensa <strong>exclusiva</strong> para apoiadores dessa plataforma. As páginas não serão vendidas após essa campanha.</span></span>\n</p>\n<p><span class=\"redactor-invisible-space\"><span class=\"redactor-invisible-space\">As páginas serão vendidas de acordo com a ordem de chegada. Após a campanha ser finalizada, o apoiador dessa recompensa irá receber seu pdf e o primeiro apoiador terá o direito a escolher qualquer página da HQ, logo o segundo e assim por diante até esgotar o apoio.</span></span>\n</p>\n<p><span class=\"redactor-invisible-space\"><span class=\"redactor-invisible-space\"><span class=\"redactor-invisible-space\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/215189/Recompensa_08.jpg\" style=\"font-size: 14px;\"><br></span></span></span>\n</p>\n<p><span class=\"redactor-invisible-space\"><span class=\"redactor-invisible-space\">Recompensa 08 -<strong> R$300,00</strong><span class=\"redactor-invisible-space\"><br></span></span></span>\n</p>\n<p>Além das recompensas anteriores até a número 4, você receberá uma arte comissionada no formato A3 (29,7cm X 42cm)<span class=\"redactor-invisible-space\"> em papel offset de 300g/m² e todas as metas batidas nessa campanha.</span><br>\n</p>\n<p>As artes comissionadas são artes com personagens escolhidas pelo apoiador com finalização a nanquim e marcadores. Cada arte leva em torno de 6 horas devida a finalização precisa.\n</p>\n<p>Essa será a última recompensa a ser entregue devida a complexidade da produção.\n</p>\n<p>Os apoiadores escolherão seus personagens ao final da campanha.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/219955/Recompensa_09.jpg\">\n</p>\n<p>NOVA RECOMPENSA\n</p>\n<p>Recompensa 09 - <strong>R$80,00</strong>\n</p>\n<p>Além das recompensa anteriores até o número 03, você receberá o álbum \"The Spaghetti Brothers\" autografado, lançado pela editora Sesi-SP criado pelo mesmo autor, Caio Majado e que foi contemplado pelo PROAC-SP.\n</p>\n<hr>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/215182/As_Metas.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/215177/Meta_01.jpg\">\n</p>\n<p><strong>Meta 01</strong> - Papel de parede exclusivo para todos os apoiadores. A imagem será aberta a uma votação no decorrer da campanha através das mensagens dessa plataforma entre os apoiadores.<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/216738/Meta_02.jpg\">\n</p>\n<p><strong>Meta 02</strong> - Sobrecapa no papel offset em 300g/m² em preto e branco que envolve o álbum, autografada para cada apoiador da recompensa 02 em diante. Essa sobrecapa vem solta podendo ser retirada e colocada do jeito que preferir.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/215179/Meta_03.jpg\">\n</p>\n<p><strong>Meta 03</strong> - A primeira edição impressa no tamanho 16cm X 27cm (formato americano) com capa cartonada colorida, 24 páginas em preto, branco e magenta e todo o texto original, com os palavrões e tudo mais.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/216718/Meta_04.jpg\">\n</p>\n<p><strong>Meta 04</strong> - Ampliação do álbum de 80 páginas para 96 páginas na mesma configuração.\n</p>\n<p>Essas páginas vão dar um respiro para o número de informações, assim como o design e extras como esboços, páginas a lápis, thumbs, conceitos de personagens, etc.<img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/216719/Meta_05.jpg\">\n</p>\n<p><strong>Meta 05</strong> - Luva protetora do álbum (espécie de caixinha com um lado aberto para colocar e tirar o álbum) em papel triplex de 300g/m² com acabamento fosco e aplicação de verniz vazado. Cabem todas as metas e recompensas que não passem do tamanho de 21cm X 29cm.\n</p>\n<p><br>\n</p>\n<p><strong>Próximas metas: </strong>Aguardando...\n</p>\n<hr>\n<p>\n\t<iframe src=\"//www.youtube.com/embed/pwZyBFS_d58\" frameborder=\"0\" allowfullscreen=\"\" style=\"font-size: 14px; width: 500px; height: 281px;\">\n\t</iframe>\n</p>\n<p><strong>Hangout - Sabatina Geek</strong>\n</p>\n<p>Hangout com o artista Caio Majado no Sabatina Geek mediado por Demétrio Guimarães falando, além da profissão, sobre quadrinhos e o projeto Explosiva que se encontra nessa plataforma.\n</p>\n<hr>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/215233/Os_Produtores.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/215235/Foto_AndreValente.jpg\">\n</p>\n<p><strong>André Valente (Roteiro)</strong> - Quadrinista / ilustrador / forma de vida pluricelular / fazendo mestrado em quadrinhos na França.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/215236/Foto_CaioMajado.jpg\"><span class=\"redactor-invisible-space\"> </span>\n</p>\n<p><span class=\"redactor-invisible-space\"><strong>Caio Majado (Argumento e arte)</strong> - </span>Paulistano, trabalha com ilustrações e quadrinhos há mais de 10 anos. Já trabalhou com uma infinidade de editoras, produtoras e agencias de publicidade, fazendo livros didáticos, peças promocionais, design para vídeo games, storyboards e shootingboards para comerciais e longa metragem. Já publicou quadrinhos no Brasil, Portugal, Africa do Sul e Estados Unidos. Ganhou prêmio em 2008 e em 2011 a HQ “Orixás – Do Orum ao Ayê”, da qual foi o desenhista, foi uma das escolhas do PNBE vendendo mais de 30.000 exemplares. Além do trabalho de ilustração frequente, se dedica aos próprios projetos de histórias em quadrinhos.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/215237/Foto_RodFernandes.jpg\">\n</p>\n<p><span class=\"redactor-invisible-space\"><strong>Rod Fernandes (Cor)</strong> - </span>Nascido em Manaus, veio à São Paulo em busca desse sonho. No final de 2014, entrou em um estúdio onde teve a experiência de trabalhar como colorista para as editoras Dynamite e Titan Comics. Já trabalhou nos títulos “Red Sonja”, “The Shadow”, “Doctor Who”, “Vikings” e em quadrinhos nacionais como “O Despertar de Aurora”, <strong><a href=\"https://www.sesispeditora.com.br/produto/the-spaghetti-brothers/\" target=\"_blank\">“Spaghetti Brothers”</a></strong>, “Syam” entre outros. Além de continuar atuando como colorista de quadrinhos, dá aulas de arte digital na Quanta Academia de Artes.\n</p>\n<hr>", "permalink": "explosiva", "video_embed_url": "//www.youtube.com/embed/WjEHya3cf84", "video_url": "https://youtu.be/WjEHya3cf84", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/95271/Card.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/95271/project_thumb_thumb_Card.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/95271/project_thumb_small_Card.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/95271/project_thumb_large_Card.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/95271/project_thumb_video_cover_Card.jpg", "progress": 25.143712574850298, "pledged": 4236.92188287062, "total_contributions": 61, "total_contributors": 60, "state": "failed", "mode": "aon", "state_order": "finished", "expires_at": "2019-07-10T02:59:59.999999", "zone_expires_at": "2019-07-09T23:59:59.999999", "online_date": "2019-05-10T16:11:45.207787", "zone_online_date": "2019-05-10T13:11:45.207787", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 60, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 60, "unit": "days"}, "posts_count": 4, "address": {"city": "São Paulo", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 196054, "name": "Caio Majado", "public_name": "Caio Majado"}, "reminder_count": 50, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 4, "can_request_transfer": false, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": null, "city_id": 5274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": "", "cover_image": null, "common_id": "713fd4f1-11ff-48e1-a27e-a64fa98abefc", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": [], "about_txt": "Em 2003, ou 2004 eu pensei em fazer uma história mais cotidiana, mais romântica... só que não tinha nada a ver comigo. Tinha de ter super-herói... e talvez um pouco de romantismo! Com essa ideia na cabeça, eu mandei um e-mail para meu amigo André Valente pedindo uma opinião. Ele leu todo o roteiro/plot que eu havia criado: Uma super-heroína, adolescente tipo a supergirl, mas que não vem de outro planeta, que não tem identidade secreta e que não tem primo famoso. Aliás, o nome dela é Renata, ou Explosiva como é realmente conhecida, super famosa e com milhares de patrocinadores. No começo pensei em criar um uniforme para ela como se fosse de uma jogadora de futebol, assim venderia milhões de produtos, afinal quem não usaria um uniforme assim? Mas, pensei melhor, e decidi que ela teria vários uniformes, como uma boa adolescente vaidosa, e mudaria de acordo com seu humor. Logo na primeira página, ela enfrenta um bandido no banco e quando vai falar um palavrão (falaria vários), se lembra dos seus patrocinadores e muda a palavra para “goiaba”. Sua amiga, Cintia, que tem uma leve quedinha pela nossa heroína, morre de rir pela tv. Achei um bom começo. Apresentei todo mundo e tals, mas a verdade é que não tinha, ainda, uma história. Precisaria pensar um pouquinho. O e-mail voltou no dia seguinte com o roteiro da primeira edição no anexo. Fiquei boquiaberto. Como alguém consegue escrever e ter tantas ideias de uma maneira tão rápida? O André tinha lido uma HQ que tinha acabado de lançar na época chamada “Invencível” do Robert Kirkman. Criou o pai da Renata e tudo o que veio depois, estava alucinado com a HQ e com as ideias borbulhando como sempre. Comecei a desenhar e demorei alguns anos pra terminar 18 páginas. Passou tanto tempo que as páginas ficaram velhas. Horrorosas. Meu desenho mudou tanto que em 2012 eu refiz todas as páginas. Imprimi 500 exemplares e lancei a HQ chamada “TNT” (O André sempre odiou esse nome) em um evento da qual não me lembro. As pessoas que compraram perguntaram sobre a continuação. Não poderia demorar mais 10 anos pra produzir o resto da HQ, né? Entrei em contato com o André novamente. Ele estava muito ocupado: Família, trabalho, estudos, viagens (Morou na França um tempo), esposa, duas filhinhas... Enchi muito o saco dele, dizendo que precisava terminar a HQ, até que ele me mandou o plot da segunda e terceira partes em uma tacada só. Um texto corrido com toda a ideia para finalizar a história. Arregacei as mangas e escrevi o roteiro das duas partes que faltavam. Tentei fazer o meu melhor para chegar no nível do meu parceiro. Desenhei e finalizei as 40 páginas restantes em pouco menos de um ano entre um trabalho e outro e tive a ajuda do meu grande amigo Omar Vinõle, da dramática Camila Catalani e do menino prodígio Rod Fernandes, que topou entrar de cabeça nessa e detonou nas cores. E agora, depois de 7 anos, desde o envio do plot do André para a 2ª e 3ª partes, apresento essa HQ, que tenho tanto carinho e que já esta prontinha pra ser enviada para a gráfica. Um vulto corta o céu da não tão pacífica cidade de Utópolis! É a nossa querida heroína Explosiva em mais um dia de combate contra vilões mal-encarados. Renata, além de ser a garota mais popular da escola, é uma adolescente com superpoderes herdados do pai, um super-herói renomado interplanetariamente, porém de personalidade fora do comum! Ela contará com a ajuda da melhor amiga para encarar a sua missão mais difícil, conquistar J.J, um garoto avoado que só pensa em futebol. Explosiva é uma história envolvente, que mostra de uma maneira nada realista, mas muito engraçada e divertida, as relações do adolescente, suas preocupações, medos e... garotos! As especificações do livro são: Miolo 80 páginas (podendo mudar para 96 caso bata uma das metas) Tamanho - 21cm X 29cm (fechado) e 42cm X 29cm (aberto) Cor - 4x4 cores Papel - Couchê Fosco 150 g/m² Encadernamento com cola e lombada quadrada Capa Tamanho - 21cm X 29cm + 10cm pra cada orelha (fechada), 63cm X 29cm (aberta) Cor - 4x0 Papel - Triplex 300g/m² Acabamento fosco + verniz vazado O livro já está desenhado, arte-finalizado, letrerado e sendo colorido enquanto essa campanha esta em andamento. Acima algumas páginas do primeiro e segundo capítulo já diagramadas. Recompensa 01 - R$15,00 PDF do álbum mais os créditos no livro. Recompensa 02 - R$40,00 Além do PDF e créditos, você receberá o livro impresso e todas as metas batidas nessa campanha. Recompensa 03 - R$45,00 Todas as recompensas anteriores, mais um Postal no tamanho de 9,8cm X 17,8cm em couché brilho de 250g/m², 4x1 cores e acabamento de verniz total no lado da imagem e um marcador de página no tamanho de 4,8cm X 17,8cm em couché brilho 300g/m², 4x1 cores e acabamento fosco com verniz vazado e todas as metas batidas nessa campanha. Recompensa 04 - R$55,00 Todas as recompensas anteriores mais um pôster no tamanho A3 (29,7cm X 42cm), colorido em couché brilho de 115g/m² e todas as metas batidas nessa campanha. Aviso - O pôster, pelo seu tamanho, virá no mesmo pacote envolto na HQ para que sofra o minimo dano possível no transporte. Recompensa 05 - R$65,00 Além das recompensas anteriores, você receberá todo o roteiro impresso com furação dupla preso em colchetes e todas as metas batidas nessa campanha. O roteiro tem toda a descrição do primeiro capítulo, incluindo idéias inéditas que foram tirada do livro feita pelo André e os dois capítulos seguintes feitos por mim, com formatação diferenciada contendo todos os palavrões cortados e todos os thumbs produzidos. Por ser uma recompensa muito específica, ela será exclusiva para apoiadores do catarse e não será mais produzido após o fim da campanha. ou Recompensa 06 - R$100,00 Além das recompensas anteriores até a número 4, você receberá um esboço exclusivo no tamanho A5 (14,8cm X 21,0cm) em papel cartão autografado e todas as metas batidas nessa campanha. O Sketch é um desenho rápido com um personagem da HQ finalizado com canetas e marcadores feito em aproximadamente 10 minutos. Por ser exclusivo para apoiadores dessa plataforma e serem confeccionados um por um, são recompensas mais demoradas e por isso uma das últimas a serem entregues. Não serão confeccionados outros após essa campanha. Outra opção, na mesma recompensa é um Artist's Proof Sketchcard Marvel. É um sketch também, mas ao invés de um formato A5, ele é um pouco menor (10cm X 12,5cm) produzido em um dos cartões oficiais da Marvel. Ao comprar esse produto, no final da campanha, você decide por e-mail qual das duas opções você gostaria e qual personagem você quer no cartão. Recompensa 07 - R$250,00 Além das recompensas anteriores até a número 4, você receberá ao final da campanha uma das páginas originais da HQ finalizadas a Nanquim e todas as metas batidas nessa campanha. Esse também é uma recompensa exclusiva para apoiadores dessa plataforma. As páginas não serão vendidas após essa campanha. As páginas serão vendidas de acordo com a ordem de chegada. Após a campanha ser finalizada, o apoiador dessa recompensa irá receber seu pdf e o primeiro apoiador terá o direito a escolher qualquer página da HQ, logo o segundo e assim por diante até esgotar o apoio. Recompensa 08 - R$300,00 Além das recompensas anteriores até a número 4, você receberá uma arte comissionada no formato A3 (29,7cm X 42cm) em papel offset de 300g/m² e todas as metas batidas nessa campanha. As artes comissionadas são artes com personagens escolhidas pelo apoiador com finalização a nanquim e marcadores. Cada arte leva em torno de 6 horas devida a finalização precisa. Essa será a última recompensa a ser entregue devida a complexidade da produção. Os apoiadores escolherão seus personagens ao final da campanha. NOVA RECOMPENSA Recompensa 09 - R$80,00 Além das recompensa anteriores até o número 03, você receberá o álbum \"The Spaghetti Brothers\" autografado, lançado pela editora Sesi-SP criado pelo mesmo autor, Caio Majado e que foi contemplado pelo PROAC-SP. Meta 01 - Papel de parede exclusivo para todos os apoiadores. A imagem será aberta a uma votação no decorrer da campanha através das mensagens dessa plataforma entre os apoiadores. Meta 02 - Sobrecapa no papel offset em 300g/m² em preto e branco que envolve o álbum, autografada para cada apoiador da recompensa 02 em diante. Essa sobrecapa vem solta podendo ser retirada e colocada do jeito que preferir. Meta 03 - A primeira edição impressa no tamanho 16cm X 27cm (formato americano) com capa cartonada colorida, 24 páginas em preto, branco e magenta e todo o texto original, com os palavrões e tudo mais. Meta 04 - Ampliação do álbum de 80 páginas para 96 páginas na mesma configuração. Essas páginas vão dar um respiro para o número de informações, assim como o design e extras como esboços, páginas a lápis, thumbs, conceitos de personagens, etc. Meta 05 - Luva protetora do álbum (espécie de caixinha com um lado aberto para colocar e tirar o álbum) em papel triplex de 300g/m² com acabamento fosco e aplicação de verniz vazado. Cabem todas as metas e recompensas que não passem do tamanho de 21cm X 29cm. Próximas metas: Aguardando... Hangout - Sabatina Geek Hangout com o artista Caio Majado no Sabatina Geek mediado por Demétrio Guimarães falando, além da profissão, sobre quadrinhos e o projeto Explosiva que se encontra nessa plataforma. André Valente (Roteiro) - Quadrinista / ilustrador / forma de vida pluricelular / fazendo mestrado em quadrinhos na França. Caio Majado (Argumento e arte) - Paulistano, trabalha com ilustrações e quadrinhos há mais de 10 anos. Já trabalhou com uma infinidade de editoras, produtoras e agencias de publicidade, fazendo livros didáticos, peças promocionais, design para vídeo games, storyboards e shootingboards para comerciais e longa metragem. Já publicou quadrinhos no Brasil, Portugal, Africa do Sul e Estados Unidos. Ganhou prêmio em 2008 e em 2011 a HQ “Orixás – Do Orum ao Ayê”, da qual foi o desenhista, foi uma das escolhas do PNBE vendendo mais de 30.000 exemplares. Além do trabalho de ilustração frequente, se dedica aos próprios projetos de histórias em quadrinhos. Rod Fernandes (Cor) - Nascido em Manaus, veio à São Paulo em busca desse sonho. No final de 2014, entrou em um estúdio onde teve a experiência de trabalhar como colorista para as editoras Dynamite e Titan Comics. Já trabalhou nos títulos “Red Sonja”, “The Shadow”, “Doctor Who”, “Vikings” e em quadrinhos nacionais como “O Despertar de Aurora”, “Spaghetti Brothers” , “Syam” entre outros. Além de continuar atuando como colorista de quadrinhos, dá aulas de arte digital na Quanta Academia de Artes."}, "user": {"id": 196054, "common_id": "5d41fbaa-d86e-4e40-820e-373d0b9e0fed", "name": "Caio Majado", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/196054/thumb_avatar_Foto_03.jpg", "facebook_link": "https://www.facebook.com/caio.majado", "twitter_username": "caiomajado", "address": null, "email": null, "total_contributed_projects": 21, "total_published_projects": 1, "links": [{"id": 19051, "link": "http://caiomajado.com"}], "follows_count": 446, "followers_count": 80, "owner_document": null, "profile_cover_image": null, "created_at": "2013-10-01T17:57:01.474342", "about_html": "<p>Caio Majado é paulistano e trabalha com ilustrações e quadrinhos há mais de 10 anos.\n</p>\n<p>Já trabalhou com uma infinidade de editoras, produtoras e agências de publicidade, fazendo livros didáticos, peças promocionais, design para vídeo games, storyboards e shootingboards para comerciais e longa metragem. Já publicou quadrinhos no Brasil, Portugal, Africa do Sul e Estados Unidos. Ganhou prêmio em 2008 e em 2011, a HQ “Orixás – Do Orum ao Ayê”, da qual foi o desenhista, foi uma das escolhas do PNBE vendendo mais de 30.000 exemplares.\n</p>\n<p>Além do trabalho de ilustração frequente, se dedica aos próprios projetos de histórias em quadrinhos e é professor de desenho na Quanta Academia de Artes.\n</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Caio Majado", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 178320, "project_id": 95271, "description": "- Recompensas anteriores (até o número 03)\n- O álbum \"The Spaghetti Brothers\" da editora Sesi-SP\n- Metas estendidas", "minimum_value": 80.72249360077389, "maximum_contributions": null, "deliver_at": "2020-01-01T13:56:38", "updated_at": "2019-05-20T14:58:48.809783", "paid_count": 0, "waiting_payment_count": 0, "shipping_options": "national", "row_order": 8355840, "title": "", "survey_sent_at": null, "survey_finished_at": null, "common_id": "11f65f46-9645-44e9-85a7-e28e95b12cd2", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/reward/uploaded_image/178320/thumb_reward_Thumb_Recompensa_09.jpg", "run_out": false}]}