{"detail": {"project_id": 96406, "id": 96406, "user_id": 86169, "name": "[18+] Deleite - no fio da lâmina", "headline": "\"Para vivermos felizes, vivamos escondidos\" \n\nJean- Pierre Claris de Florian [1755-1794]\n", "budget": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/221822/banner-catarse-orcamento.png\">\n</p>\n<p>Toda a verba captada por meio do Catarse será para a finalização das etapas que falta para materializar o projeto e recompensar os apoiadores.\n</p>\n<p>Por exemplo, eu vou contratar um diagramador. Eu conheço todas as etapas de produção de um quadrinho porém, diagramar é algo que eu não domino. No orçamento está incluso a contratação de um para que tudo saia perfeito na impressão da gráfica.\n</p>\n<p>Nos últimos meses, eu pesquisei e contatei pessoas e empresas de confiança para elaborar os valores necessários para realização deste projeto. Construí este gráfico com as porcentagens proporcional ao destino dos valores:\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/221823/banner-catarse-grafico-do-orcamento.png\">\n</p>\n<p><strong></strong><i></i><u></u><sub></sub><sup></sup><del></del><br>\n</p>\n<p><strong></strong><i></i><u></u><sub></sub><sup></sup><del></del><br>\n</p>", "goal": 10226.5, "about_html": "<p>Olá, sou Paloma Diniz e estou aqui no Cartarse com o projeto da minha 1ª HQ independente. Esta chama-se <em>Deleite - no fio da lâmina.</em>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/222331/banner-catarse-o_projeto.png\">\n</p>\n<p>Deleite - no fio da lâmina é uma história em quadrinhos que se passa no Brasil no ano de 1975. Naquele período, ninguém escapava das imposições sociais. Algumas poucas pessoas aparentavam escapar. Uma delas, na minha HQ, é a personagem principal, Abigail.\n</p>\n<p>Abigail tinha tudo pra ser feliz: adulta, emancipada, saúde física e faculdades mentais plenas; tem curso superior completo, emprego fixo na área com carteira assinada. Pele caucasiana, olhos claros, magra, bela e esguia. Aparentemente, não lhe faltava nada. Porém, havia a perturbadora ausência de algo: a liberdade de escolha.\n</p>\n<p>Pensar e agir diferente traz à ela situações de constrangimento e desconforto; não é fácil viver em meio a violências silenciosas. E isto a obriga a desenvolver estratégias de com superar e harmonizar estas situações delicadas das cobranças sociais.\n</p>\n<p>Nas páginas deste quadrinho você passará uma semana na vida de Abigail. Esta HQ é também um convite à invasão de privacidade.  Porque durante a produção eu optei por expor toda a intimidade da personagem. Inclusive, sua vida sexual. Deleite - no fio da lâmina é um conto erótico também; por isso, a classificação etária desta HQ é 18+ (acima de dezoito anos) porque os temas que ela aborda são temas adultos e há cenas de sexo explícito.\n</p>\n<p>Abaixo um vídeo curto mostrando eu fazendo arte final da personagem Abigail:\n</p>\n<iframe src=\"//www.youtube.com/embed/CBQTos8lz7k\" frameborder=\"0\" allowfullscreen=\"\" style=\"width: 500px; height: 281px;\">\n</iframe>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/221483/banner-catarse-publicacao.png\">\n</p>\n<p>Quando eu idealizei o projeto, desenvolvi duas versões para este quadrinho: digital e impresso.\n</p>\n<p>O formato digital será em PDF com 100 dpi de resolução, tamanho A4 com 80 páginas, onde as páginas da HQ estarão numa visualização mais \"crua\"; os desenhos das 64 páginas da história estarão sem o tratamento digital de limpeza e aplicação de retículas. Será possível ver os esboços em azul dos meus desenhos e nuances do nanquim na arte final.  O arquivo será enviado por email para os colaboradores que ao apoiar meu projeto escolher dentre as cotas esta opção recompensa; é uma opção também pra quem quiserem saber um pouco dos bastidores de produção de um quadrinho. Abaixo tem a página 20 da HQ pra você ver este resultado estético:\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/222127/deleite-hq-page-20_versao-digital.jpg\">\n</p>\n<p>A versão impressa da HQ será um álbum com 80 páginas (capa e miolo), tamanho final será 27,5 x 20,5 x 0,5 cm formato fechado; capa cartonada tipo cartão tríplex 250 gramas; as páginas do quadrinho será em preto e branco em papel offset 75 gramas. Todas as 64 páginas da HQ impressa terão tratamento de limpeza digital e aplicação de retículas. Eu quero um resultado visual semelhante as HQs da década de 1970/1980; quadrinhos estes que me influenciaram bastante como desenhista.\n</p>\n<p> Abaixo está a mesma página limpa e tratada pra você visualizar esta diferença:\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/222128/deleite-hq-page-20_catarse.jpg\">Os balões, onomatopeias e letreiros é padrão pra ambas versões. Capas, página de agradecimento aos colaboradores também.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/221826/banner-catarse-gronograma.png\">\n</p>\n<p>Recentemente, eu terminei a arte final das páginas; estou digitalizando as folhas pra prosseguir com as outras etapas da produção. Este quadrinho, eu estou desenvolvendo a pouco mais de 2 anos paralelo aos meus trabalhos. E baseado nisso, eu desenvolvi o seguinte cronograma de produção:\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/221827/banner-catarse-grafico-do-cronograma.png\">\n</p>\n<p>E mais do que nunca, estou ansiosa pra finalizar. Ver e pegar neste quadrinho impresso, distribuí-lo com muita alegria!\n</p>\n<p><strong></strong><i></i><u></u><sub></sub><sup></sup><del></del><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/221488/banner-catarse-autora.png\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/221830/foto_paloma_diniz-screentones_yellow_small.png\">  Meu nome é Paloma Diniz. Sou desenhista e quadrinista.\n</p>\n<p>Moro em João Pessoa - PB, nasci em Patos - PB em fevereiro de 1981. Tenho 38 aninhos e já aprontei um bocado.\n</p>\n<p>Tenho formação em Licenciatura em Artes Visuais (UFPB, 2007), especializei-me  em desenho artístico (com carvão vegetal, grafite, lápis de cor, técnicas com nanquim, gizes, aquarela e guache; todas sobre papel), paralelo a graduação em Artes eu estudei música (DEMUS/UFPB, 2004 a 2006) eu tocava clarinete na Banda Sinfônica José Siqueira. E estudei em animação (analógica 2D) e trabalhei em alguns filmes e peças publicitárias.\n</p>\n<p>Nas minhas andanças pelas pradaria do desenho, trabalhei na construção civil no setor moveleiro (na SobMedida Móveis Planejados de 2008 a 2010) com computação gráfica fazendo maquetes eletrônicas e modelagem digital (AutoCAD 3D e PROMOB). Ensinei  técnicas de desenho artístico na VERT Oficina da Artes, onde fui sócia fundadora  (2003 a 2007; e de 2013 a 2016) e também lecionei  técnicas de desenho e de narrativa para HQs no Studio Made in PB (2011 a 2015). Trabalhei como arte finalista de HQs no mercado internacional agenciada pela Space Goat Productions LLC (2012 a 2015).\n</p>\n<p>Hoje,  eu estudo desenho clássico com base na Belas Artes no CCTA/UFPB (2015 até o momento). Produzo quadrinhos independentes e fanzines.  Atualmente, eu trabalho na produção de HQs para o mercado de quadrinhos brasileiro em todas etapas; trabalho também como desenhista pra o mercado nacional e internacional  ilustrando livros, faço capas de revistas, estampas de camisas e ilustração em geral.\n</p>\n<p>Eu tenho um sócio incrível, uma pessoa que eu admiro muito (em todas as instância). Seu nome artístico é Mike Deodato. Temos uma parceria e nos auxiliamos artisticamente em atividades mercadológicas de artes e quadrinhos.\n</p>\n<p>E por fim, sou membro do Grupo <i>Tertúlia</i> de debates, estudos e ações socioculturais e educacionais referentes às Histórias em Quadrinhos na Paraíba na Gibiteca Henfil na FUNESC (Fundação Espaço Cultural José Lins do Rêgo; João Pessoa – PB ). Sob a presidência de Henrique Magalhães, sou diretora da Associação Cultural Marca de Fantasia.\n</p>\n<p>Abaixo deixarei alguns links de sites pra você conhecer um pouco mais de mim e do meu trabalho com desenho e quadrinhos: <br>\n</p>\n<p><strong></strong>\n</p>\n<p><a href=\"http://palomadiniz.daportfolio.com/\"><u></u></a>Portfólio on line: <u><a href=\"http://palomadiniz.daportfolio.com/\">http://palomadiniz.daportfolio.com/</a></u>\n</p>\n<p>Página da web: <u><a href=\"http://palomanndiniz.com\">http://palomanndiniz.com</a></u>\n</p>\n<p><a href=\"https://www.facebook.com/palomanndiniz\"><u></u></a>Facebook: <u><a href=\"https://www.facebook.com/palomanndiniz\">https://www.facebook.com/palomanndiniz</a></u><br>\n</p>\n<p>Instagram: <a href=\"https://www.instagram.com/palomanndiniz/\">https://www.instagram.com/palomanndiniz/</a><span class=\"redactor-invisible-space\"></span>\n</p>\n<p><a href=\"http://lattes.cnpq.br/1640083972960168\"><u></u></a>Currículo: <u><a href=\"http://lattes.cnpq.br/1640083972960168\">http://lattes.cnpq.br/1640083972960168</a></u> <br>\n</p>\n<p><a href=\"http://www.memorialhqpb.org/\"><u></u></a>Histórico nas HQs: <u><a href=\"http://www.memorialhqpb.org/\">http://www.memorialhqpb.org/</a></u><strong></strong>\n</p>\n<p><strong></strong><i></i><sub></sub><sup></sup><strong></strong><br>\n</p>", "permalink": "18_deleite_no_fio_da_lamina_104f", "video_embed_url": "//www.youtube.com/embed/nWXKhxghKPQ", "video_url": "https://youtu.be/nWXKhxghKPQ", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/96406/card-do-projeto_catarse.png", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/96406/project_thumb_thumb_card-do-projeto_catarse.png", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/96406/project_thumb_small_card-do-projeto_catarse.png", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/96406/project_thumb_large_card-do-projeto_catarse.png", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/96406/project_thumb_video_cover_card-do-projeto_catarse.png", "progress": 56.03090011245294, "pledged": 5730.0, "total_contributions": 95, "total_contributors": 95, "state": "failed", "mode": "aon", "state_order": "finished", "expires_at": "2019-08-04T02:59:59.999999", "zone_expires_at": "2019-08-03T23:59:59.999999", "online_date": "2019-06-05T00:58:04.358784", "zone_online_date": "2019-06-04T21:58:04.358784", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 60, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 60, "unit": "days"}, "posts_count": 6, "address": {"city": "João Pessoa", "state_acronym": "PB", "state": "Paraíba"}, "user": {"id": 86169, "name": "Paloma Diniz", "public_name": "Paloma Diniz"}, "reminder_count": 54, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 6, "can_request_transfer": false, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "18+,Adulto,erótico,HQ,quadrinhos", "city_id": 2659, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": "", "cover_image": null, "common_id": "12112b56-a1ce-4a5e-a926-9bfafc9a3831", "is_adult_content": false, "content_rating": 1, "recommended": true, "integrations": [], "goal_ajustado": 10282.868847691456, "pledged_ajustado": 5761.58397274454, "about_txt": "Olá, sou Paloma Diniz e estou aqui no Cartarse com o projeto da minha 1ª HQ independente. Esta chama-se Deleite - no fio da lâmina. Deleite - no fio da lâmina é uma história em quadrinhos que se passa no Brasil no ano de 1975. Naquele período, ninguém escapava das imposições sociais. Algumas poucas pessoas aparentavam escapar. Uma delas, na minha HQ, é a personagem principal, Abigail. Abigail tinha tudo pra ser feliz: adulta, emancipada, saúde física e faculdades mentais plenas; tem curso superior completo, emprego fixo na área com carteira assinada. Pele caucasiana, olhos claros, magra, bela e esguia. Aparentemente, não lhe faltava nada. Porém, havia a perturbadora ausência de algo: a liberdade de escolha. Pensar e agir diferente traz à ela situações de constrangimento e desconforto; não é fácil viver em meio a violências silenciosas. E isto a obriga a desenvolver estratégias de com superar e harmonizar estas situações delicadas das cobranças sociais. Nas páginas deste quadrinho você passará uma semana na vida de Abigail. Esta HQ é também um convite à invasão de privacidade.  Porque durante a produção eu optei por expor toda a intimidade da personagem. Inclusive, sua vida sexual. Deleite - no fio da lâmina é um conto erótico também; por isso, a classificação etária desta HQ é 18+ (acima de dezoito anos) porque os temas que ela aborda são temas adultos e há cenas de sexo explícito. Abaixo um vídeo curto mostrando eu fazendo arte final da personagem Abigail: Quando eu idealizei o projeto, desenvolvi duas versões para este quadrinho: digital e impresso. O formato digital será em PDF com 100 dpi de resolução, tamanho A4 com 80 páginas, onde as páginas da HQ estarão numa visualização mais \"crua\"; os desenhos das 64 páginas da história estarão sem o tratamento digital de limpeza e aplicação de retículas. Será possível ver os esboços em azul dos meus desenhos e nuances do nanquim na arte final.  O arquivo será enviado por email para os colaboradores que ao apoiar meu projeto escolher dentre as cotas esta opção recompensa; é uma opção também pra quem quiserem saber um pouco dos bastidores de produção de um quadrinho. Abaixo tem a página 20 da HQ pra você ver este resultado estético: A versão impressa da HQ será um álbum com 80 páginas (capa e miolo), tamanho final será 27,5 x 20,5 x 0,5 cm formato fechado; capa cartonada tipo cartão tríplex 250 gramas; as páginas do quadrinho será em preto e branco em papel offset 75 gramas. Todas as 64 páginas da HQ impressa terão tratamento de limpeza digital e aplicação de retículas. Eu quero um resultado visual semelhante as HQs da década de 1970/1980; quadrinhos estes que me influenciaram bastante como desenhista. Abaixo está a mesma página limpa e tratada pra você visualizar esta diferença: Os balões, onomatopeias e letreiros é padrão pra ambas versões. Capas, página de agradecimento aos colaboradores também. Recentemente, eu terminei a arte final das páginas; estou digitalizando as folhas pra prosseguir com as outras etapas da produção. Este quadrinho, eu estou desenvolvendo a pouco mais de 2 anos paralelo aos meus trabalhos. E baseado nisso, eu desenvolvi o seguinte cronograma de produção: E mais do que nunca, estou ansiosa pra finalizar. Ver e pegar neste quadrinho impresso, distribuí-lo com muita alegria! Meu nome é Paloma Diniz. Sou desenhista e quadrinista. Moro em João Pessoa - PB, nasci em Patos - PB em fevereiro de 1981. Tenho 38 aninhos e já aprontei um bocado. Tenho formação em Licenciatura em Artes Visuais (UFPB, 2007), especializei-me  em desenho artístico (com carvão vegetal, grafite, lápis de cor, técnicas com nanquim, gizes, aquarela e guache; todas sobre papel), paralelo a graduação em Artes eu estudei música (DEMUS/UFPB, 2004 a 2006) eu tocava clarinete na Banda Sinfônica José Siqueira. E estudei em animação (analógica 2D) e trabalhei em alguns filmes e peças publicitárias. Nas minhas andanças pelas pradaria do desenho, trabalhei na construção civil no setor moveleiro (na SobMedida Móveis Planejados de 2008 a 2010) com computação gráfica fazendo maquetes eletrônicas e modelagem digital (AutoCAD 3D e PROMOB). Ensinei  técnicas de desenho artístico na VERT Oficina da Artes, onde fui sócia fundadora  (2003 a 2007; e de 2013 a 2016) e também lecionei  técnicas de desenho e de narrativa para HQs no Studio Made in PB (2011 a 2015). Trabalhei como arte finalista de HQs no mercado internacional agenciada pela Space Goat Productions LLC (2012 a 2015). Hoje,  eu estudo desenho clássico com base na Belas Artes no CCTA/UFPB (2015 até o momento). Produzo quadrinhos independentes e fanzines.  Atualmente, eu trabalho na produção de HQs para o mercado de quadrinhos brasileiro em todas etapas; trabalho também como desenhista pra o mercado nacional e internacional  ilustrando livros, faço capas de revistas, estampas de camisas e ilustração em geral. Eu tenho um sócio incrível, uma pessoa que eu admiro muito (em todas as instância). Seu nome artístico é Mike Deodato. Temos uma parceria e nos auxiliamos artisticamente em atividades mercadológicas de artes e quadrinhos. E por fim, sou membro do Grupo Tertúlia de debates, estudos e ações socioculturais e educacionais referentes às Histórias em Quadrinhos na Paraíba na Gibiteca Henfil na FUNESC (Fundação Espaço Cultural José Lins do Rêgo; João Pessoa – PB ). Sob a presidência de Henrique Magalhães, sou diretora da Associação Cultural Marca de Fantasia. Abaixo deixarei alguns links de sites pra você conhecer um pouco mais de mim e do meu trabalho com desenho e quadrinhos: Portfólio on line: http://palomadiniz.daportfolio.com/ Página da web: http://palomanndiniz.com Facebook: https://www.facebook.com/palomanndiniz Instagram: https://www.instagram.com/palomanndiniz/ Currículo: http://lattes.cnpq.br/1640083972960168 Histórico nas HQs: http://www.memorialhqpb.org/"}, "user": {"id": 86169, "common_id": "4a0af65a-d7a5-4259-a827-8ba1e29d3469", "name": "Paloma Diniz", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/86169/thumb_avatar_4d9e1d43-ecfb-4ccb-ade7-9a81274e3f8e.jpg", "facebook_link": "", "twitter_username": "", "address": null, "email": null, "total_contributed_projects": 9, "total_published_projects": 1, "links": [{"id": 47347, "link": "https://www.instagram.com/palomanndiniz/"}], "follows_count": 440, "followers_count": 79, "owner_document": null, "profile_cover_image": null, "created_at": "2012-08-06T14:20:07.661934", "about_html": "<p>Olá, sou Paloma Diniz.\n</p>\n<p>Sou desenhista, trabalho com histórias em quadrinhos em todas as etapas (roteiro, storyboard, desenho, arte final, coloração artística, balonamento e ouso diagramar e editorar HQs) e ilustração artística com técnicas de desenho tradicional. Atualmente, estou estudando desenho clássico pra aprimorar minhas técnicas; em especial as que tenho mais afinidade que são aquarela, lápis de cor e nanquim com pincel e bico de pena.\n</p>\n<p>Meu portfolio on line está no endereço: <a href=\"https://www.behance.net/palomadiniz\">https://www.behance.net/palomadiniz</a><a href=\"http://palomadiniz.daportfolio.com/\"></a>\n</p>\n<p><span class=\"redactor-invisible-space\">Meu email é: marginaliadahq@gmail.com</span>\n</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": false, "subscribed_to_friends_contributions": false, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Paloma Diniz", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 179764, "project_id": 96406, "description": "HQ Digital + HQ Impressa [retirar pessoalmente] \n\n• O quadrinho digital será enviado por email; \n• O quadrinho impresso será entregue pela autora em data e local a ser informados por email. \n• Seu nome nas páginas de agradecimento.\n• Autógrafo feito no ato da entrega.\n\nDetalhes da HQ Digital:                                 \n* 80 páginas                                                \n* Formato PDF                                            \n* 100 DPI de resolução                               \n* Tamanho A4\n\nDetalhes da HQ Impressa:\n* Capa cartonada colorida\n* Miolo em preto e branco\n* Idioma: língua portuguesa\n* Dimensões: 27,5 x 20,5 x 0,5 cm", "minimum_value": 40.0, "maximum_contributions": null, "deliver_at": "2020-03-01T17:42:03", "updated_at": "2019-06-05T00:43:50.040318", "paid_count": 6, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 6291456, "title": "Cutelo", "survey_sent_at": null, "survey_finished_at": null, "common_id": "add10e79-6c94-4cb2-a091-77a06ea836dc", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false, "minimum_value_ajustado": 40.22048148512768}], "analises_categorias": {"Festivais": false, "Salões de Humor": false, "HQMIX": false, "CCXP": false, "FIQ": false, "Ângelo Agostini": false, "Política": false, "Questões de Gênero": false, "LGBTQIA+": false, "Terror": false, "Humor": false, "Heróis": false, "Luta": false, "Guerra": false, "Gêneros": true, "Ficção Científica": false, "Fantasia": false, "Folclore": false, "Zine": true, "WebFormatos": false, "Erotismo": true, "Religiosidade": false, "Jogos": false}, "analises_recompensas": {"menor_nominal": 40.0, "menor_ajustado": 40.22048148512768, "quantidade": 1}, "analises_autoria": {"nome": "paloma diniz", "nome_publico": "paloma diniz", "classificacao": "feminino"}, "analises_resumo": {"municipio": "João Pessoa", "uf": "PB", "city_id": 2659, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 60, "data_fim": "2019-08-04T02:59:59.999999", "data_ini": "2019-06-05T00:58:04.358784", "meta": 10226.5, "meta_corrigida": 10282.868847691456, "arrecadado": 5730.0, "arrecadado_corrigido": 5761.58397274454, "percentual_arrecadado": 56.03090011245294, "conteudo_adulto": false, "posts": 6, "project_id": 96406, "modalidade": "aon", "titulo": "[18+] Deleite - no fio da lâmina", "status": "failed", "total_contribuicoes": 95, "total_apoiadores": 95}}