{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 60.0, "recompensas_menor_ajustado": 60.29455161363095, "recompensas_quantidade": 1, "autoria_id": 613820, "autoria_nome": "rodrigo bothrel echeverria", "autoria_nome_publico": "rodrigo catraca", "autoria_classificacao": "masculino", "social_seguidores": 57, "social_newsletter": true, "social_projetos_contribuidos": 26, "social_projetos_publicados": 2, "geral_municipio": "Maceió", "geral_uf": "AL", "geral_uf_br": "AL", "geral_city_id": 151, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2019-08-31T02:59:59.999999", "geral_data_ini": "2019-07-01T21:08:29.413207", "geral_meta": 6000.0, "geral_meta_corrigida": 6029.455161363095, "geral_arrecadado": 6085.0, "geral_arrecadado_corrigido": 6114.872442815739, "geral_percentual_arrecadado": 101.41666666666667, "geral_conteudo_adulto": false, "geral_posts": 18, "geral_project_id": 98495, "geral_modalidade": "aon", "geral_titulo": "The art of Rodrigo Catraca", "geral_status": "successful", "geral_total_contribuicoes": 80, "geral_total_apoiadores": 76, "geral_sobre": "O projeto do livro, The Art of Rodrigo Catraca, é o meu primeiro grande projeto que reúne um compilado dos trabalhos realizados nos últimos 2 anos, consiste em uma versão impressa do conjunto dessas ilustrações. O livro traz ilustrações feitas para editoras para a qual trabalhei nos últimos anos, reunindo páginas, layouts, sketches, capas e pinups que foram publicadas ou encomendadas. A ideia de reunir esses trabalhos já existia há algum tempo, mas essa ideia sempre ficava para depois dando espaço aos trabalhos. Mas, acredito que a hora chegou! Nesse compilado trago além dos trabalhos publicados um pouco do meu processo de criação. Vou abordar, ainda que rapidamente, um pouco dos materiais que uso, as técnicas utilizadas; além de algumas dicas do que aprendi com grandes nomes da indústria nesses anos. O livro  é uma edição limitada e numerada com mais de 60 ilustrações, algumas exclusivas, nunca publicadas antes. Tamanho 21 x 28cm, miolo de 60 páginas coloridas com papel couchê 115g, capa colorida com papel cartão Triplex 300g, acabamento com lombada quadrada. Além do Artbook , o projeto tem recompensas exclusivas , como: cartão postal, prints A4, sketch no artbook e originais. Você pode escolher as recompensas que preferir na lista à direita. Não, não é! Há muito tempo as pessoas me pedem para fazer esse Artbook, finalmente ele vai acontecer! Mas, além de lançar um Artbook eu queria algo a mais, por isso, compilei também informações sobre ferramentas, materiais, processo e estudos que estarão no artbook para que você possa entender um pouco mais sobre como um desenho nasce e, quem sabe, aprender uma coisa ou duas. A imagem abaixo é meramente ilustrativa. Para tornar esse projeto realidade conto com sua ajuda! Obrigado! Hi guys! My name is Rodrigo Catraca, I am a Comic Artist and Illustrator based in Brazil. I studied philosophy at Federal University of Alagoas and I work with independent comic books. I have collaborated with some Brazilian publishers like Graciliano Ramos, Sketch Comics, Lumix ArtFilms, DDA Productions, Zumbi dos Palmares Institute and others. I also have worked with Marvel/Upper Deck, Aftershock, UMC Comics, SN Comics, Dfat Comics and other publishers. I'm incredibly excited to announce the Catarse for my Artbook! The book has 60 colored pages sized 11x8,5” with some illustrations that I did in the past 2 years but not just that, I’m creating exclusive content for this book, things that I've never showed before. The estimated delivery date is late September. For rewards I have for you guys 2 post cards, one with Deadpool and the other with Superman. 2 posters size A4 with the Batman from the cover and the other with Valkyrie in a big fight scene! Oh! Of course! You can choose a character for me to draw on your book! That’s pretty cool, right? Many of you have asked for this book; I've heard you and I'm dedicated to make that happen! That's not all though, I'm adding some tips about process, tools, materials and stuffs that I've learned in those years. You've all been incredibly supportive for making  this project, which I'm very grateful, and I believe I can make this thing worthy with your support. So, head over to the right and look for International pack I and II and see what we have in store for you. THANK YOU! Cheers, Catraca"}