{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": true, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": true, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 10.0, "recompensas_menor_ajustado": 10.24125658767763, "recompensas_quantidade": 1, "autoria_id": 82229, "autoria_nome": "ricardo tokumoto", "autoria_nome_publico": "ricardo tokumoto", "autoria_classificacao": "masculino", "social_seguidores": 62, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 33, "social_projetos_publicados": 2, "geral_municipio": "Belo Horizonte", "geral_uf": "MG", "geral_uf_br": "MG", "geral_city_id": 1634, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2012-09-28T02:59:59", "geral_data_ini": "2012-07-30T02:59:00", "geral_meta": 15000.0, "geral_meta_corrigida": 15361.884881516442, "geral_arrecadado": 33059.0, "geral_arrecadado_corrigido": 33856.570153203465, "geral_percentual_arrecadado": 220.39333333333332, "geral_conteudo_adulto": false, "geral_posts": 8, "geral_project_id": 876, "geral_modalidade": "aon", "geral_titulo": "RYOTIRAS OMNIBUS", "geral_status": "successful", "geral_total_contribuicoes": 950, "geral_total_apoiadores": 935, "geral_sobre": "Olá! Meu nome é Ricardo Tokumoto, também conhecido como Ryot, e faço tiras desde 2007. Publico elas no site RYOTIRAS.COM com uma periodicidade quase diária e agora, depois de aproximadamente 1.300 tiras já feitas, gostaria de reunir esses 5 anos de produção em uma coletânea com uma seleção das melhores. E pra isso acontecer eu preciso da ajuda de todos vocês! A melhor maneira de realizar a impressão desse livro é por meio do crowdfunding, onde juntos podemos fazer esse projeto possível.\nO livro vai ter 140 páginas, nas quais 20 serão de conteúdo inédito exclusivo!\nPra quem já acompanha o ryotiras, vai ser uma ótima maneira de revisitar esse material e de ter sempre ao alcance fácil uma ótima seleção do site. E também pra mostrar pros amigos, pra família, pros vizinhos, pros colegas de trabalho e assim poder compartilhar as risadas não só virtualmente.\nSuas webtiras favoritas em um livro pra poder abraçar nas noites frias de inverno ou apenas passear com ele numa bela tarde de verão.\nE pra quem ainda não conhece, taí uma ótima oportunidade de conhecer o meu trabalho de uma maneira mais confortável e objetiva.\nO lançamento do livro será feito no final de outubro na Gibicon em Curitiba. O livro, devidamente autografado, custa apenas R$ 15,00 se você pegar ele comigo lá no evento. E R$25,00 se caso você queira receber ele pelo correio, no conforto de seu lar. É importante que vocês garantam o seu exemplar agora, aqui pelo catarse. Não é certeza de que, caso o projeto aconteça, haverão livros para serem vendidos depois. E também, não haverá livro se eu não conseguir arrecadar o dinheiro suficiente para a impressão, por isso é essencial a colaboração do maior número de pessoas possível por aqui. E claro, todo mundo que ajudar vai ter o nome impresso no livro, gravado eternamente na história do ryotiras.\nSerão necessários 15 mil reais, 10 mil para impressão dos 1.000 exemplares e 5 mil para as recompensas e gastos com envio pelo correio.\nO livro sairá pelo selo Quadrinhos Rasos, o qual já publicou o Achados e Perdidos, quadrinho também financiado pelo catarse e que foi um grande sucesso!\nAlém do livro, existem várias outras recompensas como adesivos, postais, posters, fanzines exclusivos e originais. Dêem uma conferida na coluna ao lado e vejam as várias possibilidades de contribuição!\nÉ isso, conto com a ajuda de todos e desde já agradeço o apoio! Muitíssimo obrigado!!!"}