{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": true, "mencoes_angelo_agostini": false, "mencoes_politica": true, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": true, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 35.0, "recompensas_menor_ajustado": 35.8443980568717, "recompensas_quantidade": 1, "autoria_id": 25625, "autoria_nome": "carlos eduardo silva simões", "autoria_nome_publico": "cadu simões", "autoria_classificacao": "masculino", "social_seguidores": 262, "social_newsletter": true, "social_sub_contribuicoes_amigos": false, "social_sub_novos_seguidores": false, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 88, "social_projetos_publicados": 5, "geral_municipio": "Osasco", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5099, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2012-09-22T02:59:59", "geral_data_ini": "2012-07-24T02:59:59", "geral_meta": 15000.0, "geral_meta_corrigida": 15361.884881516442, "geral_arrecadado": 16535.0, "geral_arrecadado_corrigido": 16933.917767724957, "geral_percentual_arrecadado": 110.23333333333333, "geral_conteudo_adulto": false, "geral_posts": 15, "geral_project_id": 881, "geral_modalidade": "aon", "geral_titulo": "Álbum de Coletânea do Petisco", "geral_status": "successful", "geral_total_contribuicoes": 269, "geral_total_apoiadores": 252, "geral_sobre": "O Petisco é um site de webcomics contendo diversas séries em quadrinhos gratuitas publicadas com a periodicidade de uma página por semana, assim como acontecia com os quadrinhos que eram publicados nas páginas dominicais dos jornais. No momento fazem parte do Petisco as seguintes séries: Nova Hélade (Cadu Simões e Angelo Ron), Nanquim Descartável (Daniel Esteves e colaboradores), Demetrius Dante (Will), Terapia (Rob Gordon, Marina Kurcis e Mario Cau), Calundu e Cacoré (Karlisson), Macacada Urbana (Vencys Lao) e Beladona (Ana Recalde e Denis Mello). O álbum do Petisco será uma coletânea de histórias inéditas de cada uma das séries em quadrinhos do site, exceto Calundu e Cacoré. Serão histórias curtas, de 8 a 15 páginas, e fechadas. Ou seja, não haverá necessidade de você conhecer previamente as séries pra entender e apreciar as HQs publicadas nesse álbum (mas se você já conhecer, poderá apreciá-las mais ainda). E os quadrinhos do álbum poderão servir também como uma “porta de entrada” para as histórias das séries que já estão sendo publicadas no site do Petisco. Para financiar esse álbum do Petisco estamos pedindo R$ 15.000,00 (quinze mil reais) que serão usados para cobrir os custos de produção e impressão. A tiragem do álbum será de 1000 (mil) exemplares. Ele terá aproximadamente 96 páginas em duas cores, capa colorida com orelha e o formato “americano”, 16cm x 25cm. Apoiando com R$ 25,00 (vinte e cinco reais) você já garante o seu livro do Petisco com o seu nome impresso nas páginas de agradecimento. Para valores acima disso, você poderá adquirir bottons, postal, marcador de página, pôster, camiseta, original, e muito mais. Confira na coluna à direita as diversas “porções” que temos para oferecer a você, e escolha a que mais lhe agradar para financiar nosso projeto. O álbum já está em produção e nossa meta é lançá-lo em Outubro, para aproveitar os eventos de quadrinhos desse segundo semestre como a Gibicon em Curitiba. Pretendemos fazer diversas atualizações por aqui com prévias e amostras do álbum, desde esboços até algumas páginas finalizadas. Então fique ligado! E não deixe de visitar o site do Petisco e (re)ler as nossas séries em quadrinhos online. Petisco: http://petisco.org Beladona: http://petisco.org/beladona Calundu & Cacoré: http://petisco.org/calundu Demetrius Dante: http://petisco.org/demetriusdante Nanquim Descartável: http://petisco.org/nanquim Nova Hélade: http://novahelade.com Macacada Urbana: http://petisco.org/macacada Terapia: http://petisco.org/terapia Atenção. O curso do \"Prato Especial\" (descrito na coluna á direita) será ministrado na Escola HQEMFOCO, localizada em São Paulo, ao lado do metrô Vila Prudente, em data a ser definida com os participantes. Deverá cumprir um mínimo de 05 participantes, caso contrário o colaborador terá de volta o valor em benefícios listados nas porções."}