{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": true, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": true, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": true, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 30.0, "recompensas_menor_ajustado": 34.136596449953814, "recompensas_quantidade": 1, "autoria_id": 87148, "autoria_nome": "wesley vargas sampaio", "autoria_nome_publico": "wesley samp", "autoria_classificacao": "masculino", "social_seguidores": 221, "social_newsletter": true, "social_projetos_contribuidos": 217, "social_projetos_publicados": 3, "geral_municipio": "Brasília", "geral_uf": "DF", "geral_uf_br": "DF", "geral_city_id": 886, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2015-06-10T02:59:59.999999", "geral_data_ini": "2015-04-10T03:02:37.512721", "geral_meta": 9000.0, "geral_meta_corrigida": 10240.978934986146, "geral_arrecadado": 10590.5, "geral_arrecadado_corrigido": 12050.787490107865, "geral_percentual_arrecadado": 117.67222222222222, "geral_conteudo_adulto": false, "geral_posts": 42, "geral_project_id": 11293, "geral_modalidade": "aon", "geral_titulo": "Depósito do Wes - O Livro!", "geral_status": "successful", "geral_total_contribuicoes": 206, "geral_total_apoiadores": 185, "geral_sobre": "BATEMOS A META!!! O Livro do Depósito vai sair! Agora vamos em busca da meta estendida para garantir mais 40 páginas e artistas convidados! Aprenda com o Van Damme a apoiar o nosso projeto! Oi, tudo bem? Meu nome é Wesley Samp. Sou quadrinista e publico meu trabalho na internet desde 2007, quando iniciei a série Os Levados da Breca . Em 2014 eu decidi mudar a abrangência do meu trabalho e criei o Depósito do Wes , onde eu continuo com os Levados, mas passei a publicar quadrinhos com temas variados e criar novos personagens. Depois de tantos anos trabalhando com um único grupo de personagens tem sido uma experiência muito, mas muito legal mesmo poder \"abrir o leque\". Por isso o Depósito traz tiras com temas variados, ora com humor, ora com reflexão. E agora eu quero registrar o primeiro ano dessa nova fase num livro bacanudo pra você, pra mim, pra todos nós! O livro do Depósito do Wes é uma coletânea das tiras publicadas em 2014 no site. Algumas delas serão revisitadas, ganhando uma repaginada exclusiva para o livro! No formato de 21 x 15 cm, com 96 páginas coloridas em papel couché, 150 tiras, capa cartonada e laminada. Este é o livro que quero fazer para vocês. Para o livro sair do papel (ou entrar no papel, não, pera...) eu preciso de você! Como? É simples: Você contribui com o projeto, se torna um colaborador e recebe recompensas de acordo com o valor contribuído. Na prática funciona como uma pré-venda, pois em qualquer pacote de recompensas que você escolher vai receber um exemplar (eletrônico ou impresso do livro). Todas as recompensas físicas já possuem frete incluso, você as recebe no conforto do seu lar! As únicas exceções são para os pacotes \"PEGO CONTIGO\" - nestas você pega o exemplar pessoalmente comigo no FIQ (Belo Horizonte - novembro/2015) ou na Comic Con Experience (São Paulo - dezembro/2015). - Agradecimentos Você que colaborou com o projeto terá o seu nome impresso na página de agradecimentos do livro. - Antessala do Depósito A Antessala do Depósito é uma área exclusiva para os participantes do projeto. Lá você acompanhará de perto os bastidores da produção do livro e das recompensas. - Exemplar em PDF O livro do Depósito do Wes em formato PDF para você ler no seu computador, tablet ou celular! - Exemplar impresso O livro do Depósito do Wes em papel, na sua mão e com um autógrafo carinhoso deste Wes que vos escreve! - Livro Os Levados da Breca - Filosofias de Recreio Filosofias de Recreio é uma coletânea da série Os Levados da Breca. Com 44 páginas coloridas e mais de 70 tiras, o livro traz uma seleção de quadrinhos produzidos entre 2007 e 2013. - Marcador de páginas Um marcador de páginas do Depósito pra você usar no seu livro novo! - Ímã de geladeira Um ímã de geladeira exclusivo no formato 5 x 4 cm. - Pôsteres Um pôster em formato A3 (29,7 x 42 cm) e papel couché. Você escolhe o modelo que quer receber entre os disponíveis na Lojinha do Depósito . - Canecas Uma caneca lindona em porcelana pra alegrar a hora do café!  Você escolhe o modelo que quer receber entre os disponíveis na Lojinha do Depósito . - Caricaturas \"Versão Levados\" Sim! Uma caricatura colorida exclusiva no traço fofucho dos Levados da Breca! Você recebe o desenho em um pôster no formato A3 (29,7 x 42 cm) e papel couché e também em um arquivo em JPG de alta resolução (300 dpi). A recompensa te dá direito à caricatura de uma pessoa, e você escolhe se quer um desenho de você mesmo ou de alguém que você queira presentear!"}