{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": true, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": true, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 10.0, "recompensas_menor_ajustado": 11.258400708039385, "recompensas_quantidade": 1, "autoria_id": 218728, "autoria_nome": "miguel geraldo mendes reis", "autoria_nome_publico": "mig mendes", "autoria_classificacao": "masculino", "social_seguidores": 32, "social_newsletter": false, "social_projetos_contribuidos": 54, "social_projetos_publicados": 2, "geral_municipio": "Rio de Janeiro", "geral_uf": "RJ", "geral_uf_br": "RJ", "geral_city_id": 3662, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2015-07-03T02:59:59", "geral_data_ini": "2015-05-03T23:01:03.545052", "geral_meta": 10450.0, "geral_meta_corrigida": 11765.02873990116, "geral_arrecadado": 3995.0, "geral_arrecadado_corrigido": 4497.731082861735, "geral_percentual_arrecadado": 38.229665071770334, "geral_conteudo_adulto": false, "geral_posts": 11, "geral_project_id": 12500, "geral_modalidade": "aon", "geral_titulo": "Thrash - as tiras", "geral_status": "failed", "geral_total_contribuicoes": 44, "geral_total_apoiadores": 41, "geral_sobre": "Thrash é o projeto de publicação de um livro de tiras de histórias em quadrinhos. As tiras contam a história de um menino de 9 anos que monta uma banda de rock (mais precisamente, uma banda de thrash metal ). Felipe, que chama a si mesmo de Thrash, juntou-se com seu amigo Sidney, capturou o virtuoso Ingo e se lançou na busca do sucesso a qualquer custo. Isso, quando não tem escola, quando a mãe deixa e quando o priminho Tiago não vem visitar. Thrash acha-se um incompreendido (também, só quer cantar em inglês!). Só quem tem paciência de ouvi-lo é sua amiga Lita. Quer ver como é? Olha aqui uma das tiras... Todas as tiras do Thrash estão prontas. Elas foram publicadas, há muito tempo, na Folhinha , o suplemento infantil da Folha de S. Paulo . Mas, depois disso, ninguém mais teve acesso a elas. São 38 tiras coloridas publicadas todo sábado, de 1992 a 1993, mais quatro tiras inéditas que eu fiz exclusivamente para o livro. Quando for impresso, com seu apoio, o livro será assim: 48 páginas de miolo, todas coloridas, no formato 23 x 15,5 cm, em papel offset 180g. A capa será impressa em cartão supremo 200g. Olhe como vai ficar... Hoje em dia o apoio dos leitores é o principal meio de publicar livros de histórias em quadrinhos alternativas. Se você puder comprar o livro antecipadamente, através de uma doação ao projeto, já ajuda a chegar na meta necessária para publicá-lo. Isso é genial! Agora, quanto mais você contribuir para o projeto, mais vai ficar ligado a ele. Por exemplo: os apoiadores terão seus nomes lembrados no próprio livro. E, para quem se identificar com o projeto, tem um monte de recompensas que a gente inventa junto com a equipe do Catarse. Leia na coluna ao lado o que você pode ganhar, escolhendo um pacote de doação. O que seriam boas recompensas? Decidimos dar o que nós gostaríamos de receber. Afinal, somos amantes das tiras em quadrinhos, né? Por exemplo: uma foto autografada da banda! Sua doação também pode ser brindada com uma camiseta da banda! E podemos agradecer à sua doação com um poster tamanho A3 customizado. Customizado como? Diga-me qual é a letra de rock de que você mais gosta e eu faço o Thrash cantar um trecho no poster. Olha... Quem se empolgar de verdade com o projeto vai ganhar um desenho exclusivo, original, que eu farei de um dos personagens da tira, em nanquim e aquarela, só pra você. Vou caprichar! Agora, fã mesmo vai ganhar um dos originais da tira, uma relíquia de um tempo em que cartunista não usava computador. São poucos originais a ganhar. Sou muito ciumento das minhas artes-finais! Meu nome é Mig. Adoro quadrinhos cômicos e gibis infantis. Trabalho com quadrinhos há muito tempo, colaborando com o Ziraldo nos roteiros e artes de O Menino Maluquinho , mas ainda não tenho um “álbum solo” para mostrar. Este projeto é meu caminho para registrar um trabalho maneiro e para levá-lo a mais leitores. Vamos lá, até a Bienal de Belo Horizonte!"}