{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": true, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": true, "mencoes_herois": false, "mencoes_disputa": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 10.0, "recompensas_menor_ajustado": 11.01655374484851, "recompensas_quantidade": 1, "autoria_id": 20586, "autoria_nome": "sergio eduardo barreto da luz", "autoria_nome_publico": "sergio barretto", "autoria_classificacao": "masculino", "social_seguidores": 45, "social_newsletter": false, "social_projetos_contribuidos": 99, "social_projetos_publicados": 2, "geral_municipio": "Salvador", "geral_uf": "BA", "geral_uf_br": "BA", "geral_city_id": 620, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 45, "geral_data_fim": "2015-09-16T02:59:59.999999", "geral_data_ini": "2015-08-01T03:00:04.589301", "geral_meta": 7000.0, "geral_meta_corrigida": 7711.587621393956, "geral_arrecadado": 10685.0, "geral_arrecadado_corrigido": 11771.187676370631, "geral_percentual_arrecadado": 152.64285714285714, "geral_conteudo_adulto": false, "geral_posts": 21, "geral_project_id": 13287, "geral_modalidade": "aon", "geral_titulo": "MÁQUINA ZERO volume 2", "geral_status": "successful", "geral_total_contribuicoes": 168, "geral_total_apoiadores": 161, "geral_sobre": "A Máquina Zero surgiu em 2013 com a proposta de ser uma celebração da paixão pela nona arte, tanto por parte de quem produz quanto de quem consome histórias em quadrinhos. Para isso, os organizadores Lucas Pimenta e Marcello Fontana conseguiram juntar um time de primeira linha com nomes como: Boulet, Salvador Sanz, R.M. Guéra, Eloar Guazzelli, Thony Silas, Flavio Luiz, Jefferson Costa, Jon Bogdanove, Lillo Parra, Pasquale Frisenda, Raphael Fernandes, Gilmar e Will. A estes, juntaram-se os trabalhos de diversos outros artistas e tivemos uma antologia com trabalhos do Brasil e do mundo: São Paulo, Argentina, Minas Gerais, Itália, Bahia, França, Pernambuco, Sérvia, Rio de Janeiro, Estados Unidos… A prova de que os quadrinhos não possuem fronteiras! A Máquina Zero não tem fins lucrativos e é capitaneada pelo grupo de amigos que compõem o selo Quadro-a-Quadro e trazem no sangue o amor por histórias em quadrinhos. A primeira edição foi indicada ao troféu HQ MIX de 2013 e foi uma das finalistas do prêmio de Quadrinho Independente do Festival de Angoulême, na França, em 2014. Você pode baixar gratuitamente a primeira edição da Máquina Zero aqui . Estamos trabalhando no segundo volume da Máquina e te convidamos a fazer parte desse time! Você pode fazer isso apoiando o projeto em qualquer uma das nove categorias disponíveis. Todas as categorias de apoio colocarão o seu nome no time de especialistas da Máquina e é só escolher a recompensa que mais lhe agrade e caiba no seu bolso. Seja você também parte dessa fantástica Máquina de Histórias em Quadrinhos! Todo valor arrecadado será usado para cobrir as despesas de impressão e envio tanto das edições impressas quanto das recompensas extras. As recompensas serão entregues a partir da segunda quinzena de novembro de 2015, mas, quem for ao Festival Internacional de Quadrinhos de Belo Horizonte, poderá optar por retirar o prêmio diretamente conosco, lá mesmo no festival. O segundo volume da Máquina Zero terá entre 130 e 160 páginas, formato 16,5 x 22, miolo preto e branco em papel couchê fosco LD 115g e capa colorida em cartão supremo LD. Nesta edição, apresentaremos artistas de primeiro nível, com obras espetaculares vindas de diversas partes do globo como Costa do Marfim, Paraguai, Portugal, Finlândia e França. Além, claro, de nomes consagrados e novos talentos dos quadrinhos brasileiros. Com a premissa de que cada autor conte a melhor história que puder, a variedade de gêneros da Máquina é bem grande. Por exemplo, Pasquale Frisenda faz um thiller policial; Roberto Goiriz retrata um momento da Guerra do Paraguai; Marcello Fontana e Neto Robatto fazem uma ficção científica com uma pitada de humor; Alex Lins desenvolve uma ficção científica mais filosófica; Cau Gomez traz humor; Elton Thomasi aventura e ficção; Julio Shimamoto vai para o terror, assim como Flávio Luiz... E por aí vai, todas histórias curtas e autorais. Como dissemos lá no início, trabalhamos a pleno vapor para trazer o que há de melhor em termos de histórias autorais para a Máquina. Olha só os nomes que já confirmaram participação: Abel Alex Algarvio (Portugal) Alex Lins Benjamin Kouadio (Costa do Marfim) Carlos Kawahara Cau Gomez Daniel César Danilo Dias Elton Thomasi Ezequiel Assis Fissore (Itália) Flávio Luiz Getúlio Delphim Guido Moraes Gustavo Athayde Hugo Canuto Jerome Stavrog (França) Júlia Pinto Júlio Shimamoto Laudo Lucas Pimenta Marcello Fontana Milena Azevedo Neto Robatto Nuno Duarte (Portugal) Oliver Borges Oswaldo Medina (Angola) Pasquale Frisenda (Itália) Rafael Cordeiro Renato Vasconcelos Ricardo Cidade Roberto Goiriz (Paraguai) Sergio Barretto Stanislas (França) Syd Barreto Tommi Musturi (Finlândia) Wanderline Freitas Wellington Srbek Will Wilson Vieira À medida em que as novidades forem surgindo, atualizaremos a página do projeto. E se você ainda estiver com alguma dúvida, pode falar diretamente com a gente em maquinazerohq@gmail.com. O que acontece quando atingimos a meta? Bem, nós a estendemos!! E para isso nada melhor do que mais quadrinho de qualidade!!! Se conseguirmos chegar no valor de R$ 10.000,00 (dez mil reais) arrecadados a Máquina Zero vai contar com mais duas histórias, uma de Syd Barreto & Ricardo Cidade e outra da dupla Wilson Vieira & Getúlio Delphim. E aí? O que você está esperando? Confirme logo seu apoio e garanta seu exemplar da Máquina!"}