{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": true, "mencoes_folclore": true, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": true, "mencoes_midia_independente": false, "recompensas_menor_nominal": 35.0, "recompensas_menor_ajustado": 39.404402478137854, "recompensas_quantidade": 1, "autoria_id": 62874, "autoria_nome": "thiago de paula souza lima", "autoria_nome_publico": "thiago lima", "autoria_classificacao": "masculino", "social_seguidores": 73, "social_newsletter": true, "social_projetos_contribuidos": 44, "social_projetos_publicados": 3, "geral_municipio": "Ipatinga", "geral_uf": "MG", "geral_uf_br": "MG", "geral_city_id": 1925, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2015-07-31T02:59:59", "geral_data_ini": "2015-05-31T04:45:23.730659", "geral_meta": 5800.0, "geral_meta_corrigida": 6529.872410662844, "geral_arrecadado": 6215.0, "geral_arrecadado_corrigido": 6997.096040046479, "geral_percentual_arrecadado": 107.1551724137931, "geral_conteudo_adulto": false, "geral_posts": 26, "geral_project_id": 13389, "geral_modalidade": "aon", "geral_titulo": "Angelina e o Dragão Flamejante", "geral_status": "successful", "geral_total_contribuicoes": 152, "geral_total_apoiadores": 137, "geral_sobre": "Olá! Meu nome é Thiago Lima! Sou ilustrador e recentemente financiei meu primeiro projeto aqui no Catarse: a HQ VERMo! A \"pimentinha\" aí de cima é meu segundo projeto no Catarse . Uma mistura de Livro Infantil e Quadrinho. Com Vikings, Princesas, Castelos e Dragões ! São mais de 50 páginas de pura fofice!!! Gostaria de apresentar a vocês: Angelina e o Dragão Flamejante ! Link para ler as 20 primeiras páginas: clique aqui. Blog - Clique aqui Facebook - Clique aqui Para ver mais páginas da HQ, desça a barra de rolagem. Afinal, sobre o que é o projeto? Angelina e o Dragão Flamejante é uma mistura de Livro Infantil/ HQ voltada para os pequenos (e os GRANDÕES)! Para leitores entre 6 e 10 anos, a ideia foi fazer um misto de HQ, com seus balões e suas expressões faciais, e Ilustração Infantil, com os desenhos bem planejados e as sapequices da Angelina. O roteiro e a arte são minhas (Thiago Lima), as cores e a arte final são do meu amigo de traço Jonas Nogueira. Como é a História? Angelina é uma Princesa Bailarina , que vive no Castelo Torto . Ela é filha do engenhoso Rei Leon e da Rainha Ada. Um dia, entediada por não ter nada para fazer, Angelina decide ir até a Floresta dos Pinheiros \"GI-GAN-TES \" (como ela mesmo diz!). Lá ela vai conhecer a lenda de um Dragão Flamejante , que habita a floresta e assusta moradores Vikings não muito normais (hehe). Não posso contar muito mais que isso, para não dar spoiler, mas já posso dizer que ela aprontar MUITO e sim, Angelina vai encontrar o famoso Dragão. Será que ele é isso tudo mesmo? Princesas, Castelos, Dragões e Vikings. Tudo junto em um conto infantil! Tá, mas como funciona essa mistura de Livro Infantil e HQ? É simples. Veja a página dupla abaixo: no lado esquerdo da sua tela, temos o texto, acompanhado de um avatar (carinha) da Angelina, que resume o sentimento da fala dela. Na pagina à direita , temos uma ilustração resumindo o que está acontecendo. A ideia é juntar História em Quadrinho e Ilustração Infantil, resultando no que você vê abaixo: - Formato: 20,5 cm x 27,5 cm. - Capa: Colorida, cartonada e laminada. - Miolo:  56 páginas coloridas. - Acabamento: dobra de livro, lombada quadrada. Nova recompensa! Card em A5 pra quem gosta da SIA (cantora)! :P Disponível para todos que comprarem a Angelina. Abaixo seguem mais algumas páginas do material (lápis/ cores): E claro, temos recompensas super bacanas. Olha só alguns exemplos! Detalhes técnicos: Formato: 20,5 cm x 27,5 cm. Capa: Colorida, cartonada e laminada. Miolo: +- 56 páginas. Acabamento: dobra de livro, lombada quadrada. Pôster: colorido, couchê fosco, formato A4. Marcador de página impresso: 17 cm x 5 cm (couchê fosco, gramatura alta). Marcador de página artesanal: 17 cm x 5 cm Caricaturas estilo Angelina: colorida em 300 dpi / alta resolução Camisa Angelina (Série Limitada!)"}