{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": true, "mencoes_ccxp": false, "mencoes_fiq": true, "mencoes_angelo_agostini": false, "mencoes_politica": true, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": true, "mencoes_folclore": false, "mencoes_zine": true, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": true, "mencoes_jogos": true, "mencoes_midia_independente": false, "recompensas_menor_nominal": 600.0, "recompensas_menor_ajustado": 660.9932246909106, "recompensas_quantidade": 1, "autoria_id": 450802, "autoria_nome": "jorge otávio zugliani", "autoria_nome_publico": "jozz", "autoria_classificacao": "masculino", "social_seguidores": 27, "social_newsletter": false, "social_projetos_contribuidos": 16, "social_projetos_publicados": 2, "geral_municipio": "Jaú", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 4998, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2015-10-10T02:59:59", "geral_data_ini": "2015-08-10T15:01:15.361985", "geral_meta": 10000.0, "geral_meta_corrigida": 11016.55374484851, "geral_arrecadado": 2200.0, "geral_arrecadado_corrigido": 2423.6418238666724, "geral_percentual_arrecadado": 22.0, "geral_conteudo_adulto": false, "geral_posts": 5, "geral_project_id": 16439, "geral_modalidade": "aon", "geral_titulo": "HQ: Pedra, Papel ou Tesoura!", "geral_status": "failed", "geral_total_contribuicoes": 53, "geral_total_apoiadores": 52, "geral_sobre": "Pedra, Papel ou Tesoura é uma história em quadrinhos escrita por Alejandro Farias (Argentina) e desenhada por Jozz (Brasil). Os dois se conheceram nas primeiras viagens de Jozz às terras porteñas para participar do Festival Viñetas Sueltas. Da amizade surgiram as ideias para esta história, que resultou em uma versão digital e reduzida no site argentino Marche un Cuadrito. Depois, fizemos uma versão remasterizada e ampliada que está sendo publicada pelo coletivo de editoras argentino-uruguaio Mojito Editorial. Hoje, estamos traduzindo ao português para finalmente ter a oportunidade de publicar esta obra em terras brasileiras. E o melhor, cheio de recompensas! Pretendemos lançar o livro brasileiro em novembro de 2015, na FIQ Belo Horizonte, o Festival Internacional de Quadrinhos. Estamos presentes neste evento desde 2007, temos uma enorme estima por ele e pela organização. Assim, ficaremos honrados se puder nos ajudar a lançar este novo livro lá, este ano. Zeta é um entregador de pizza comum, desses que vemos correndo pra lá e pra cá em qualquer cidade grande. Leva uma vida simples, até que um erro em uma entrega mudará sua vida para sempre, nos conduzindo a esta louca trama de ação e aventura, com tiroteios, sequestradores e um pouquinho de romance. 64 páginas com a história + extras Formato 24 x 17cm Capa colorida, brochura. Arte interna preto e branco, explorando a riqueza das aguadas de nanquim, pincel e bico de pena. *mockups digitais. Podem haver alterações. Todos os detalhes de cada recompensa podem ser conferidos ao lado. Abaixo imagens de algumas dessas recompensas. Vamos atualizando no decorrer do projeto. Cerveja Artesanal Vitória , artesanal estilo Imperial IPA, produzida em Jaú/SP. \r\nBrassagem especial para esta campanha, com rótulo exclusivo. Desenho original de amigos ilustradores! Os apoiadores acima de R$ 110,00 ganharão desenhos originais de grandes amigos artistas brasileiros e argentinos! Action Figure! O\r\n amigo artesão Silvio Koke, também conhecido como Kholderon, está \r\npreparando Action Figures incríveis do personagem ZETA, o protagonista \r\nda trama, dirigindo sua scooter. - Pacote Llama Brothers Collectif Pedra,\r\n Papel ou Tesoura é também um dos três primeiros livros do grupo Llama \r\nBrothers Collectif. O coletivo editorial é composto pelos quadrinistas \r\nJozz, Anthony Mazza e Ricardo Foganholo. Cada um dos três está com um \r\nprojeto no Catarse, e pelo projeto de cada um também é possível apoiar \r\ncontribuindo com um valor referente aos três livros juntos! O coletivo \r\ntambém se une nas participações em eventos e distribuição de seu \r\nmaterial. Ou seja, seu apoio irá beneficiar não apenas este livro, mas \r\ntambém consolidará um novo coletivo criativo no país. *mockups digitais. Podem haver alterações. Ao apoiar com o Pacote Llama Brothers Collectif 4 ,\r\n além de levar os três livros, também receberá uma arte original tamanho\r\n A4 de cada um dos artistas do coletivo, com dedicatória individual! *o prazo de entrega desta recompensa depende do sucesso das três campanhas no Catarse. Mesmo que um dos projetos não tenha alcançado a meta inicial, os livros que conseguiram serão entregues normalmente. O projeto que não alcançar será publicado de outra maneira e nos comprometemos a enviar assim que for lançado. Nasceu em Bahía Blanca, em 1978. Atualmente vive em Buenos Aires. É Licenciado em Letras pela UBA. Autor do livro infantil El pizarrón Mágico (Riderchail, 2014, com desenhos de Mariano Epelbaum). Escreveu as novelas Frío (Llanto de mudo, 2008) e La edad del sueño (Perro, 2002) e o livro de poemas Cuando digo (Editorial Imaginante, 2007). Em quadrinhos, coordena e escreve a coleção Teatro en viñetas ,\r\n que conta com o apoio do Instituto Nacional de Teatro, e já tem três \r\ntomos editados. O primeiro volume (com Venecia, de Jorge Accame e \r\nYepeto, de Tito Cossa) mereceu o Prêmio Banda Dibujada a melhor \r\nadaptação 2012, além de ser um dos dez livros destacados pelo Premio \r\nTeatro del Mundo 2013. Foi coordenador para o CCEBA das adaptações das 12 Novelas Ejemplares de Cervantes (melhor adaptação 2013 no Premio Banda Dibujada). É autor, também, de Silencio (Hospital) (Ediciones Noviembre, 2013, junto ao desenhista Victor Zelaya), de Crónicas del lejano oeste (Loco Rabia 2013), de Pending Issues (Red Tempest 2012, USA, com o desenhista Jorge Vildoza), de Raymond (Burlesquitas 2012, ao lado do desenhista Leo Sandler), Mi Buenos Aires querido (Loco Rabia, 2011, declarado como interesse cultural pelo Ministério de\r\n Cultura Buenos Aires, com apoio de Buenos Aires Capital Mundial del \r\nlibro 2011 e merecedor de menção na categoria \"nova ficcão\" nos Premios \r\nBanda Dibujada), La Fábrica (Loco Rabia, 2010, com  apoio do CCEBA) e La historia del otro Juan Moreira (3 tomos, Llanto de mudo, 2010-11) junto a Javier Solar. Atualmente estamos realizando, com o desenhista uruguaio Junior Santellán, a novela gráfica ¿Qué he ganado con quererte? sobre a vida de Felisberto Hernández, projeto ganhador dos Fundos Concursáveis para a cultura de Uruguai (MEC). Dirige a seção de quadrinhos ( Bang Bang ) da revista No-Retornable e, junto a Marcos Vergara, a editoria Loco Rabia. Em 2010, obtive uma \r\nbolsa de criação literária outorgada pelo Fundo Nacional das Artes para o\r\n projeto La vida está en otro lado, uma \r\nnovela gráfica que trabalha sobre a novela Los suicidas, de Di Benedetto\r\n y as vidas de Lugones, Quiroga e Storni. Projeto merecedor além disso, \r\nda menção especial do júri em concurso de quadrinhos organizado pela \r\nrevista ñ em 2011. Jorge Zugliani, assina seus trabalhos como Jozz . Nasceu em Jaú, interior de São Paulo, em 1983, mas mudou-se para a capital para iniciar os estudos universitários. É Ilustrador, autor de histórias em quadrinhos, designer editorial e professor. Cursou desenho e ilustração na Quanta Academia de Artes em São Paulo, graduou-se em Design Gráfico pela Universidade Mackenzie e\r\n pós-graduação em Design Editorial pela Universidade SENAC. Em 2008, ganhou o Troféu HQMIX na categoria Desenhista Revelação. Publicou os seguintes livros: O Circo de Lucca (Ed. Devir), Zine Royale (independente), Menthalos (Ed. Annablume), Otelo , Rei Lear e A Luta contra Canudos (Ed. Nemo). Participou de diversas publicações como Café Espacial, \r\nGraffiti 76% Quadrinhos, Jam, 12 Novelas Ejemplares (adaptação de \r\nCervantes, parceria com Denny Chang, para a Mojito Editorial), Revista \r\nNo-retornable (Argentina) Em 2010, viajou meses por países da América do Sul. Esta pesquisa resultou no livro artesanal América Dibujada e influencia seu trabalho desde então. Ministrou diversos cursos e \r\noficinas de desenho e quadrinhos para o Sistema Municipal de Bicliotecas\r\n de São Paulo, Fábricas de Cultura do Estado de São Paulo e muitas \r\noutras instituições. Atualmente administra o Atelier Garabato, no \r\ninterior de São Paulo, de onde segue atendendo seus clientes de vários \r\nestados, com trabalhos de ilustração, quadrinhos e design."}