{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": true, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": true, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 50.0, "recompensas_menor_ajustado": 55.08276872424254, "recompensas_quantidade": 1, "autoria_id": 172452, "autoria_nome": "lucas marques sampaio", "autoria_nome_publico": "lucas marques sampaio", "autoria_classificacao": "masculino", "social_seguidores": 5, "social_newsletter": false, "social_projetos_contribuidos": 11, "social_projetos_publicados": 1, "geral_municipio": "Brasília", "geral_uf": "DF", "geral_uf_br": "DF", "geral_city_id": 886, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2015-10-25T01:59:59", "geral_data_ini": "2015-08-25T13:38:33.526874", "geral_meta": 15000.0, "geral_meta_corrigida": 16524.830617272764, "geral_arrecadado": 1890.0, "geral_arrecadado_corrigido": 2082.1286577763685, "geral_percentual_arrecadado": 12.6, "geral_conteudo_adulto": false, "geral_posts": 6, "geral_project_id": 17275, "geral_modalidade": "aon", "geral_titulo": "Cesariana", "geral_status": "failed", "geral_total_contribuicoes": 53, "geral_total_apoiadores": 53, "geral_sobre": "Um jovem mórmon acompanha as crises e dificuldades que seus dois novos amigos de escola vêm enfrentando, culminando em questionamentos e crises em sua própria percepção religiosa. Quer conhecer mais? No link abaixo você pode ler os 3 primeiro capítulos dessa história: http://issuu.com/lucasmarques85 www.facebook.com/cesarianahq Para mais novidades confirme sua presença nesse evento: https://www.facebook.com/events/1612880948964710/ Em 2012 escrevi o roteiro de um quadrinho autobiográfico em que retrato um período da minha adolescência. Passei os dois anos seguintes desenhando suas 150 páginas. Narrar essa história era algo importante para mim. Pois foi uma fase de muitas descobertas e onde eu inicie meu processo de maturidade junto com meus amigos. Ele retrata um período da adolescência de três jovens amigos: Ana, Cesar e Lucas. A história se inicia mostrando a aproximação desses três amigos no colégio. Lucas, o protagonista e narrador, é um mórmon recém-batizado e skatista que adora descobrir novas bandas de rock com seu amigo Cesar e juntos matarem aulas para assistirem ao seu programa de TV favorito, “Jackass”. Porém, Cesar está passando por algumas crises em sua casa e com a chegada de Ana, uma garota tímida e deslocada, eles começam uma amizade que terá forte consequências na vida de Lucas. Entre conversas e confissões que seus amigos lhe fazem, Lucas percebe que eles estão passando por crises e inseguranças em suas vidas. Todas essas dúvidas ressoam na percepção religiosa de Lucas e a sua fé se confronta com a suas novas descobertas filosóficas. Quer ler os três primeiros capítulos? Aqui: http://issuu.com/lucasmarques85 O livro terá de 150 páginas de história, mais prefácio por Bruno Prosaiko (editor e autor da Aerolito e Espiral), mais  texto de apresentação do autor, lista de apoiadores e patrocinadores (seu nome ou de sua empresa impressa no livro) e ilustrações de capítulo. Seu formato será de 17,8 x 26cm, capa (colorida) em Cartão Supremo 250g e miolo (preto e branco) em papel AP 90g. Se o projeto for bem-sucedido o livro será lançado no FIQ em Belo Horizonte, em novembro de 2015. Se você apoiar esse projeto e puder comparecer ao evento (lembrando que a entrada é franca), você poderá pegar seu livro lá diretamente comigo, trocar um papo e ainda levar seu livro autografado. Mas não se preocupe, se você não puder, ainda receberá seu livro via correio em sua casa (não se esqueça de confirmar seu endereço). O Catarse devolve automaticamente seu dinheiro caso o projeto não alcance sua meta. Não sou um autor conhecido e esse é meu primeiro trabalho solo, então é muito importante que você compartilhe e ajude a divulgar esse projeto (veja a promoção ali em cima). Aerolito é uma revista independente e periódica de antologia de quadrinhos. Foi lançada em setembro de 2014 e é editada por mim (Lucas Marques), Bruno Prosaiko e Túlio Mendes. A cada edição cada autor conta uma história de 10 páginas, onde nesse primeiro ciclo anual, nos baseados em conceitos de pedras esotéricas como temas para as histórias. Assim tivemos a: Olho de Falcão, Howlita e Brita. Quer saber mais? Só clicar: https://www.facebook.com/revistaaerolito A PARTIR DE R$ 50,00 VOCÊ LEVA UM DESENHO ORIGINAL E DEDICADO A VOCÊ COLABORADOR!!!! ISSO MESMO!! Veja a recompensa PARTO TRIPLO aqui ao lado. Veja mais alguns dos meus desenhos no link: https://www.flickr.com/photos/130688551@N02/ Meu nome é Lucas Marques, nasci e moro em Brasília/DF. Sou fundador, editor e autor da revista Aerolito junto com meus parceiros Bruno Prosaiko e Túlio Mendes. Também já fiz tiras para a página Batata Frita Murcha (em 2013), participei do zine Mês e faço trabalhos com ilustração e animação 2D. Cesariana é meu primeiro quadrinho longo. Quer saber mais sobre meu trabalhos? Clique: http://olucasmarques.blogspot.com.br https://www.flickr.com/photos/130688551@N02/"}