{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": true, "mencoes_fiq": false, "mencoes_angelo_agostini": true, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": true, "mencoes_fantasia": false, "mencoes_folclore": true, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": true, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 250.0, "recompensas_menor_ajustado": 273.1693083441063, "recompensas_quantidade": 1, "autoria_id": 95664, "autoria_nome": "timberwolf entertainment produções eireli", "autoria_nome_publico": "felipe cagno", "autoria_classificacao": "masculino", "social_seguidores": 1138, "social_newsletter": false, "social_projetos_contribuidos": 100, "social_projetos_publicados": 21, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 55, "geral_data_fim": "2015-12-23T01:59:59.999999", "geral_data_ini": "2015-10-28T12:31:35.431857", "geral_meta": 7500.0, "geral_meta_corrigida": 8195.07925032319, "geral_arrecadado": 27008.0, "geral_arrecadado_corrigido": 29511.026719030488, "geral_percentual_arrecadado": 360.1066666666667, "geral_conteudo_adulto": false, "geral_posts": 45, "geral_project_id": 18961, "geral_modalidade": "aon", "geral_titulo": "Os Poucos & Amaldiçoados", "geral_status": "successful", "geral_total_contribuicoes": 962, "geral_total_apoiadores": 940, "geral_sobre": "CAMPANHA ENCERRADA! Obrigado a todos que contribuiram e para aqueles interessados em adquirir a edição #1 e seguir a série, visite a loja online da Timberwolf Entertainment http://www.loja-timberwolf.com.br \\o/ Tudo começou em 2014 quando convidei o Fabiano Neves para participar do primeiro volume da série 321: Fast Comics . Lhe perguntei qual gênero ele gostaria de ilustrar uma história e ele foi categórico: WESTERN. Como eu sempre busco pensar fora da casinha, eu não podia realizar apenas mais um western, eu queria algo mais diferente, e foi daí que surgiu a ideia da Caçadora de Maldições, uma personagem sem nome, como nos bons faroestes, que vaga pelo mundo caçando tesouros, lendas, maldições e monstros. Dois quadrinhos da aventura original que faz parte do primeiro 321: Fast Comics A Ruiva, mesmo em uma história de apenas três páginas, cativou os leitores, mas principalmente a mim e ao Fabiano, sabíamos que a personagem tinha muito mais a oferecer. E foi assim que decidimos criar uma MINI-SÉRIE EM SEIS EDIÇÕES com uma nova aventura, e dessa vez, bem mais longa que três páginas... Em um mundo pós-apocalíptico onde 90% da água do mundo simplesmente desapareceu da noite para o dia, a humanidade teve que aprender a sobreviver às piores condições possíveis. 70 anos já se passaram e os poucos que chegaram até aqui mal se lembram do que é ter água em abundância. A Ruiva vaga de cidade em cidade caçando maldições e tesouros, sussurros quietos na calada da noite, nada é impossível no mundo de hoje. Desde que a água desapareceu, a humanidade perdeu sua bússola moral, nada é mais crucial que a própria sobrevivência. Maldições, monstros, lendas, voltam dos confins do inferno a cada novo pacto selado  com o mundo de lá por alguém desesperado, e cabe apenas a uma pessoa balançar essa cadeia alimentar. 26cm x 17cm (tamanho padrão americano) 32 Páginas (todas coloridas em couchê fosco 90g) Capa Regular por FELIPE WATANABE & MARCELO COSTA Capas Variantes por ROD REIS & MATEUS SANTOLOUCO Todos os exemplares autografados pelos Autores A primeira de uma mini-série de seis, a primeira edição dá início a uma das mais perigosas caçadas que a Ruiva já teve que encarar: OS CORVOS DE MANA'OLANA Criaturas que sequestram criancinhas, muitos pensam que os corvos são apenas uma história para manter a criançada na linha, mas é na pequena cidade de Mana'Olana no Havaí que a Ruiva vai encarar a aterrorizante verdade por trás das lendas. Acompanhada de Jeremiah Younger, um velho pistoleiro de 93 anos e uma das poucas testemunhas ainda vivas da Colheita, a Ruiva terá que cruzar o Oceano Pacífico escutando antigas histórias de quando essa travessia só era possível com enormes navios..... A primeira edição tem lançamento previsto para a Comic Con Experience (CCXP) em São Paulo nos dias 3 a 6 de Dezembro onde os apoiadores poderão retirar suas recompensas antes do término da campanha. As edições seguintes serão lançadas com intervalos de três a quatro meses. FELIPE CAGNO - Roteirista Produtor e Roteirista de Cinema & Quadrinhos. Produziu o livro em quadrinhos Lost Kids: Buscando Samarkand e a série de curtas HQs 321: Fast Comics que lhe garantiu o 31o Troféu Angelo Agostini de \"Melhor Roteirista de 2014\" e foi indicada ao Prêmio HQ Mix na categoria \"Melhor Publicação de Grupo\". A série já conta com dois volumes lançados aqui mesmo no Catarse, e em inglês através da plataforma Kickstarter. Projetos futuros incluem uma série de espionagem chamada Blind Spot , uma moderna aventura no melhor estilo Indiana Jones chama Relíquias e a comédia romântica Bom Demais - Uma Sincera História de Ficção vs Realidade , contemplada com o ProAc de quadrinhos de 2015. No cinema está atualmente em pós-produção com o longa-metragem Bala Sem Nome com Paolla Oliveira, Sérgio Marone e Leopoldo Pacheco. FABIANO NEVES - Ilustrador Trabalhando profissionalmente como artista e ilustrador desde os 19 anos de idade, Fabiano fez sua estréia no mercado americano em 2000 com o título Xena Princess Warrior . Desde então, nunca mais parou tendo trabalhado em editoras como Marvel, DC, Dark Horse e Dynamite. Além de ilustrador, Fabiano também é um tremendo capista e já assinou capas coloridas para mais de 150 edições. Foi responsável também pela arte em títulos como Marvel Zombies, Red Sonja, Robocop, JLA's Vibe e Constantine . DINEI RIBEIRO - Colorista Dinei tem trabalhado como ilustrador para o mercado publicitário desde 2007 até que tentou arriscar o pulo para os quadrinhos. A aposta deu certo e Dinei hoje já acumula um excelente portfolio com quadrinhos das editoras Dynamite, Zenescope e Legendary. Alguns títulos incluem Red Sonja, Vampirella, Green Hornet e John Carter & Dejah Thoris . E que comecem as recompensas especiais alcançadas com as Metas Estendidas! Atingimos nossa meta inicial, mas a campanha ainda não terminou, longe disso! Quanto mais metas atingirmos, mais gordo será o seu pacote de recompensas com brindes, extras, e muita coisa especial! Nos ajude compartilhando o projeto, seja no Facebook, Twitter, Instagram, curta a nossa fanpage oficial no Facebook e acompanhe a nossa produção de perto, cada curtida e compartilhada vale ouro! Existem várias opções de contribuição, todas com recompensas exclusivas e super bacanas, incluindo artes originais, figuração numa HQ e edições autografadas que só estarão disponíveis pelo Catarse. * Todas incluem frete para o Brasil inteiro (frete internacional disponível apenas mediante contato por e-mail) * Todas incluem o nome na seção de Agradecimentos especiais * As recompensas são acumulativas , é possível fazer um apoio no valor de R$15 e depois realizar um novo apoio no valor de R$20, fazendo um upgrade para o pacote de recompensas no valor de R$35 caso alguma novidade ao longo da campanha lhe chame a atenção. Layout da capa variante por ROD REIS O nosso prato principal é sem dúvida nenhuma a revista #1 da série Poucos & Amaldiçoados nas suas versões regulares e capas variantes (mesmo conteúdo, só muda a capa), mas além dele, vamos oferecer também: SEU nome eternizado no livro na seção de Agradecimentos Participe como Personagem Figurante ou Secundário de uma edição futura Artbook original do Fabiano Neves Sketches personalizados Commissions Artes Originais do Fabiano Neves Veja qual pacote de Recompensas cabe no seu bolso, CONTRIBUA para garantir seu exemplar do livro e não se esqueça de AJUDAR A DIVULGAR este projeto para todos os seus amigos em busca de todas as nossas Metas Estendidas! Layout da capa variante por MATEUS SANTOLOUCO"}