{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": true, "mencoes_ccxp": false, "mencoes_fiq": true, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": true, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 10.0, "recompensas_menor_ajustado": 12.819925773267018, "recompensas_quantidade": 1, "autoria_id": 78334, "autoria_nome": "leonardo dottori finocchi", "autoria_nome_publico": "leonardo finocchi", "autoria_classificacao": "masculino", "social_seguidores": 174, "social_newsletter": false, "social_projetos_contribuidos": 43, "social_projetos_publicados": 8, "geral_municipio": "Rio de Janeiro", "geral_uf": "RJ", "geral_uf_br": "RJ", "geral_city_id": 3662, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 45, "geral_data_fim": "2013-10-04T02:59:59", "geral_data_ini": "2013-08-19T16:01:07", "geral_meta": 6000.0, "geral_meta_corrigida": 7691.955463960211, "geral_arrecadado": 8161.0, "geral_arrecadado_corrigido": 10462.341423563214, "geral_percentual_arrecadado": 136.01666666666668, "geral_conteudo_adulto": false, "geral_posts": 9, "geral_project_id": 2644, "geral_modalidade": "aon", "geral_titulo": "Nem Morto - Apocalipse", "geral_status": "successful", "geral_total_contribuicoes": 173, "geral_total_apoiadores": 173, "geral_sobre": "O que aconteceria se alguém morresse, virasse um zumbi e quisesse retornar a sua vida normal antes da morte? Essa é a premissa do Nem Morto , quadrinho que venho publicando na Internet desde maio de 2010. Meu nome é Leonardo Finocchi. No ano passado lancei o Nem Morto – volume 01 , o primeiro livro de Nem Morto, que foi indicado ao Troféu HQMix de Melhor Publicação Independente de Autor de 2012. Agora quero lançar o Nem Morto – volume 02: Apocalipse . Nesse segundo livro veremos a continuação da história. O que acontece quando o simples fato de ser um zumbi andando livremente por aí fica perigoso demais pra sociedade? Dessa vez lançarei o livro pelo Catarse e preciso de 6000 reais . Nesse valor já estão incluídos a impressão do livro, as recompensas e a taxa do Catarse. O volume 2 terá também algumas tiras inéditas – tiras que nunca entrarão no site, criadas por convidados especiais (só gente de alta qualidade!). Todos serão apresentados durante a campanha. Além disso o volume 02 terá 136 páginas coloridas (24 a mais que no primeiro livro). Um detalhe importante: no Catarse o preço do livro vai ser mais barato do que quando acabar a campanha!!!! A previsão de lançamento é pro FIQ (Festival Internacional de Quadrinhos) em Novembro de 2013 em Belo Horizonte. Caso fique pronto antes você pode escolher entre pegar no FIQ ou receber na sua casa. A campanha tem valores diferentes pra recompensas diferentes (confira ao lado). Mas preste bastante atenção : há recompensas apenas com o volume 02 e outras recompensas pra quem quiser os dois livros ( Nem Morto – Volume 01 e Nem Morto – Volume 02 ) de uma vez só. Pra isso acontecer, preciso do apoio de vocês. Colabore com alguma das recompensas e/ou divulgue no facebook, no twitter, fale para seus amigos, espalhe a notícia por aí! E-mail pra contato é: contato.nemmorto@gmail.com http://nemmorto.com/ https://www.facebook.com/nemmorto Obrigado! Obs: Queria muito ter tido mais tempo pra fazer o vídeo... Teria feito um longa animado padrâo Disney!"}