{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": true, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 25.0, "recompensas_menor_ajustado": 31.760016003761123, "recompensas_quantidade": 1, "autoria_id": 52524, "autoria_nome": "ary araujo de santa cruz oliveira netto", "autoria_nome_publico": "ary araujo de santa cruz oliveira netto", "autoria_classificacao": "masculino", "social_seguidores": 178, "social_newsletter": false, "social_projetos_contribuidos": 18, "social_projetos_publicados": 3, "geral_municipio": "Recife", "geral_uf": "PE", "geral_uf_br": "PE", "geral_city_id": 3319, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 20, "geral_data_fim": "2013-12-03T01:59:59", "geral_data_ini": "2013-11-12T11:35:12", "geral_meta": 6350.0, "geral_meta_corrigida": 8067.044064955325, "geral_arrecadado": 6765.0, "geral_arrecadado_corrigido": 8594.260330617759, "geral_percentual_arrecadado": 106.53543307086613, "geral_conteudo_adulto": false, "geral_posts": 17, "geral_project_id": 2766, "geral_modalidade": "aon", "geral_titulo": "Mistiras Volume Um ", "geral_status": "successful", "geral_total_contribuicoes": 147, "geral_total_apoiadores": 134, "geral_sobre": "O Mistiras é um site de quadrinhos que começou com o pé direito, logo na primeira semana de 2012. Desde então, conseguimos uma visualização bacana e um reconhecimento positivo dos leitores, principalmente de nossas duas séries regulares, “Marco Parlla, o Dublador ” e “Um Teco”, esse último uma paródia com a animação One Piece. Agora que entramos em nosso segundo ano de vida, planejamos o lançamento do primeiro volume de tirinhas do site. São 52 tiras, mais extras como a história do site, desenhos compilados e artworks inéditos. Tudo para que você tenha uma experiência única de como foi o processo de criação de nossos quadrinhos, tanto antes do Mistiras nascer como mês a mês, de nossas dificuldades a trunfos! Para que o livro se torne realidade, no entanto, precisamos de você: nos ajude a tornar nosso sonho de ter nosso primeiro livro de quadrinhos do Mistiras publicado, e prometemos entregar em suas mãos uma HQ de qualidade, com tiras muito engraçadas, reflexivas e originais, tudo nos roteiros do criativo Ary Santa Cruz e nos traços do espetacular Luciano Félix! SOBRE A SEGUNDA CHANCE Durante o primeiro período da campanha, alcançamos 50% do valor de meta, o que fez com que nós e o site do Catarse acreditássemos que o projeto merece uma segunda chance, ou seja mais alguns dias para conseguir fechar o restante do orçamento que nos falta . O que isso muda para quem apoiou? Nada, vocês só vão ter que esperar mais alguns dias para que o projeto seja aprovado, o que será mais fácil agora, uma vez que nosso orçamento de campanha irá sofrer uma grande redução, o que significa que estaremos ainda mais próximos de bater a nossa meta . Nosso orçamento anterior era de R$ 7.500,00 reais , mas conseguimos fechar com uma gráfica um valor mais barato, e agora o valor que precisamos é de R$ 6.350,00 . Destrinchando esse orçamento, temos o seguinte: R$ 6.350,000 (valor do orçamento mínimo da campanha) R$ 4.890,000 (valor do livro) R$826,000 (13% do Catarse) R$634,00 (valor para as bonificações) Entre nossos pacotes especiais, estão Uma arte exclusiva e surpresa para cada apoiador, a partir do pacote de R$ 35,00 reais ou mais, camisas personalizadas de nossa loja virtual e, em nosso pacote mais completo (R$ 155,00 reais) um pôster exclusivo e uma camisa com estampa inédita para colecionador, que só será vendida através dessa campanha e de mais nenhuma outra forma . Enfim, é basicamente isso. Estamos confiantes de que possamos conseguir, e contamos com a sua ajuda para transformar o nosso livro em realidade! CONTATO: www.mistiras.com.br - Site oficial do Mistiras contato@mistiras.com.br - nosso e-mail"}