{"detail": {"project_id": 3356, "id": 3356, "user_id": 163415, "name": "A Trilha dos Vermes", "headline": "A revolução dos quadrinhos!", "budget": "O orçamento para projetos anteriores a 24/02/2015 normalmente pode ser encontrado na descrição acima.", "goal": 5000.0, "about_html": "<p>Trabalho com arte digital em 3D e minha inspiração nesse projeto vem de longa data. Gosto muito do mundo do entretenimento e mais particularmente do mundo da arte digital. Sempre tive em mente fazer uma revista em quadrinhos com arte digital em 3D sobre um universo complexo, fictício e bem original. Com o apoio ao projeto vocês terão acesso a uma revista digital inovadora, estarão diante de uma nova forma de contar histórias em quadrinhos e serão apresentados a um novo universo na arte do entretenimento.</p>\n\n<p><img src=\"http://www.inverso.net.br/imagens/catarse/o_projeto.jpg\" alt=\"\"/>\nAs revistas em quadrinhos que estamos acostumados a ver possui um formato que se resume em vários quadrinhos de tamanhos variados por página, ou seja, são em geral grupos de quatro a seis quadrinhos variando para mais ou para menos. \nA revista do projeto terá apenas um quadro por página, ou seja um quadrinho ampliado ocupando toda a página.</p>\n\n<p><img src=\"http://www.inverso.net.br/imagens/catarse/quadrinhos.jpg\" alt=\"\"/></p>\n\n<p>O nível de detalhes da história continuará o mesmo, no caso até melhor, porque toda imagem que for criada para a história estará em um tamanho que ocupará toda a tela.</p>\n\n<p><img src=\"http://www.inverso.net.br/imagens/catarse/001.jpg\" alt=\"\"/></p>\n\n<p>A revista será totalmente digital, não existe a intensão de ter exemplares impressos. Até mesmo por uma visão ecológica e também para incentivar o uso das tecnologias que temos disponíveis a nossa volta. Com isso o leitor poderá ler a sua revista preferida de qualquer lugar a qualquer momento, através de computadores, notbooks, tablets e smartfones.</p>\n\n<p><img src=\"http://www.inverso.net.br/imagens/catarse/002.jpg\" alt=\"\"/></p>\n\n<p>A revista terá o mínimo de trezentas páginas por edição e a história completa será contada em quatro edições, porém as aventuras iniciadas serão sempre finalizadas em cada edição e este projeto refere-se apenas à primeira parte da história, ou seja, apenas a uma edição.</p>\n\n<p><img src=\"http://www.inverso.net.br/imagens/catarse/A%20trilha%20dos%20Vermes.jpg\" alt=\"\"/>\nUm universo pertencente aos humanos, mas não a todos…\nA Trilha dos Vermes é uma história de ficção que se passa num futuro em que as viagens espaciais não é mais uma limitação para a humanidade. Neste novo universo existe uma organização social dominadora de todos os povos existentes. Apesar de ser uma organização manipuladora, não é ditadora, eles usam de vários recursos para fazer a sociedade crer que eles são os ilibados e suas metas são os ideais incontestáveis da humanidade.\nOs personagens principais são jovens cadetes oficiais que foram mandados numa missão “suicida”, mas eles é claro, não sabem disso. Só vão saber bem mais adiante. Teremos muita ação, aventura, romances e todo tipo de intriga que uma boa história poderia ter. Não vou contar tudo porque senão não tem graça né! Mas ainda posso dizer que na revista não haverá um herói evidenciado, cabe a cada leitor identificar o seu personagem preferido e acompanhar a evolução deste personagem pela história e então torcer pelo seu herói ou anti-herói preferido!</p>\n\n<p><img src=\"http://www.inverso.net.br/imagens/catarse/003.jpg\" alt=\"\"/></p>\n\n<p><img src=\"http://www.inverso.net.br/imagens/catarse/verba.jpg\" alt=\"\"/>\nA arte empregada na revista precisa de muita criatividade para a confecção de uma revista de qualidade. Então é necessário disponibilizar tempo e máquina para alcançar esse objetivo. Acredito que muitos já devem ter pelo menos ouvido falar que renderização em 3D leva um bom tempo para cada imagem produzida e para cada grau de complexidade esse tempo vai aumentando gradativamente. Além da renderização tem a fase da criação, são diversos cenários com diversos objetos, vários detalhes que compõem a cena, testes com iluminação, correção de texto e etc… Desta forma já da pelo menos para imaginar quanto tempo leva para chegar aos “finalmentes”. Como trabalho durante o dia e faço universidade a noite a revista tem que ser encaixada no tempo do trabalho. De outra forma (fins de semana e tempos livres) a produção da revista seria muito lenta e com certeza desestimulante para os leitores. Sendo assim, parte da verba (13%) é do catarse e o restante vai para pagar a produção digital, que inclui disponibilização de um computador especial e a mão-de-obra propriamente dita! Atingindo este valor eu poderei encaixar a produção da revista na agenda profissional e não atropelá-la pegando outros serviços. Este valor está ligado diretamente a qualidade do projeto, pois enquanto melhor uma imagem digital , maior é o tempo de renderização.</p>\n\n<p><img src=\"http://www.inverso.net.br/imagens/catarse/004.jpg\" alt=\"\"/></p>\n\n<p><img src=\"http://www.inverso.net.br/imagens/catarse/RECOMPENSAS.jpg\" alt=\"\"/>\nFique atento e se antecipe, pois algumas recompensas são limitadas para um certo número de apoiadores.</p>\n\n<p>Os prazos para as recompensas iguais serão sempre os mesmos das anteriores, os prazos estendidos serão para as ampliações nas recompensas escolhidas.</p>\n\n<p><img src=\"http://www.inverso.net.br/imagens/catarse/005.jpg\" alt=\"\"/>\nPôster da Capa em 8K (7680x4320).</p>\n\n<p>As fichas dos principais personagens além de conter informações atuais deles, têm um breve histórico do passado de cada um!</p>\n\n<p><img src=\"http://www.inverso.net.br/imagens/catarse/ficha.jpg\" alt=\"\"/>\nFicha de Personagem em PDF.</p>\n\n<p>Obviamente para que se conheçam os personagens, a escolha do pôster com seu personagem favorito será feita somente após a entrega da revista e fica por conta dos apoiadores escolher cada um o seu para que recebam dentro do prazo. O mesmo se dará para o vídeo com o personagem!</p>\n\n<p><img src=\"http://www.inverso.net.br/imagens/catarse/Poster_Raquel_mini.jpg\" alt=\"\"/>\nPôster do Personagem Favorito em 8K (4320x7680).</p>\n\n<p><img src=\"http://www.inverso.net.br/imagens/catarse/006.jpg\" alt=\"\"/>\nPrincipais personagens.</p>\n\n<p>Bom! É isso aí! Espero que vocês se identifiquem com meu projeto, que gostem que se tornem colaboradores e que o projeto seja aprovado. E caso não seja aprovado, para quem achou interessante, não deixe de visitar a página na internet que quando der, a revista estará lá.\nO que eu quero dizer com isso é que mesmo que o projeto não seja financiado, a revista será produzida, só que, sem apoio, levará mais tempo do que caso o projeto seja financiado.</p>\n\n<p><a class=\"alt-link\" href=\"http://www.inverso.net.br\" target=\"_blank\">http://www.inverso.net.br</a></p>\n", "permalink": "atv", "video_embed_url": "//player.vimeo.com/video/82141775", "video_url": "https://vimeo.com/82141775", "category_name": "Quadrinhos", "category_id": 7, "original_image": null, "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/video_thumbnail/3356/project_thumb_thumb_open-uri20131217-2-ebt892", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/video_thumbnail/3356/project_thumb_small_open-uri20131217-2-ebt892", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/video_thumbnail/3356/project_thumb_large_open-uri20131217-2-ebt892", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/video_thumbnail/3356/project_thumb_video_cover_open-uri20131217-2-ebt892", "progress": 5.7, "pledged": 285.0, "total_contributions": 4, "total_contributors": 4, "state": "failed", "mode": "aon", "state_order": "finished", "expires_at": "2014-02-17T02:59:59", "zone_expires_at": "2014-02-16T23:59:59", "online_date": "2013-12-18T15:27:32.642115", "zone_online_date": "2013-12-18T13:27:32.642115", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 60, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 60, "unit": "days"}, "posts_count": 2, "address": {"city": "Rio de Janeiro", "state_acronym": "RJ", "state": "Rio de Janeiro"}, "user": {"id": 163415, "name": "Sergio dos Santos", "public_name": "Sergio dos Santos"}, "reminder_count": 0, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 2, "can_request_transfer": false, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": null, "city_id": 3662, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "1b5901de-f348-4a64-a385-aff063893dfd", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": [], "goal_ajustado": 6316.002894571261, "pledged_ajustado": 360.0121649905619, "about_txt": "Trabalho com arte digital em 3D e minha inspiração nesse projeto vem de longa data. Gosto muito do mundo do entretenimento e mais particularmente do mundo da arte digital. Sempre tive em mente fazer uma revista em quadrinhos com arte digital em 3D sobre um universo complexo, fictício e bem original. Com o apoio ao projeto vocês terão acesso a uma revista digital inovadora, estarão diante de uma nova forma de contar histórias em quadrinhos e serão apresentados a um novo universo na arte do entretenimento. As revistas em quadrinhos que estamos acostumados a ver possui um formato que se resume em vários quadrinhos de tamanhos variados por página, ou seja, são em geral grupos de quatro a seis quadrinhos variando para mais ou para menos. \nA revista do projeto terá apenas um quadro por página, ou seja um quadrinho ampliado ocupando toda a página. O nível de detalhes da história continuará o mesmo, no caso até melhor, porque toda imagem que for criada para a história estará em um tamanho que ocupará toda a tela. A revista será totalmente digital, não existe a intensão de ter exemplares impressos. Até mesmo por uma visão ecológica e também para incentivar o uso das tecnologias que temos disponíveis a nossa volta. Com isso o leitor poderá ler a sua revista preferida de qualquer lugar a qualquer momento, através de computadores, notbooks, tablets e smartfones. A revista terá o mínimo de trezentas páginas por edição e a história completa será contada em quatro edições, porém as aventuras iniciadas serão sempre finalizadas em cada edição e este projeto refere-se apenas à primeira parte da história, ou seja, apenas a uma edição. Um universo pertencente aos humanos, mas não a todos…\nA Trilha dos Vermes é uma história de ficção que se passa num futuro em que as viagens espaciais não é mais uma limitação para a humanidade. Neste novo universo existe uma organização social dominadora de todos os povos existentes. Apesar de ser uma organização manipuladora, não é ditadora, eles usam de vários recursos para fazer a sociedade crer que eles são os ilibados e suas metas são os ideais incontestáveis da humanidade.\nOs personagens principais são jovens cadetes oficiais que foram mandados numa missão “suicida”, mas eles é claro, não sabem disso. Só vão saber bem mais adiante. Teremos muita ação, aventura, romances e todo tipo de intriga que uma boa história poderia ter. Não vou contar tudo porque senão não tem graça né! Mas ainda posso dizer que na revista não haverá um herói evidenciado, cabe a cada leitor identificar o seu personagem preferido e acompanhar a evolução deste personagem pela história e então torcer pelo seu herói ou anti-herói preferido! A arte empregada na revista precisa de muita criatividade para a confecção de uma revista de qualidade. Então é necessário disponibilizar tempo e máquina para alcançar esse objetivo. Acredito que muitos já devem ter pelo menos ouvido falar que renderização em 3D leva um bom tempo para cada imagem produzida e para cada grau de complexidade esse tempo vai aumentando gradativamente. Além da renderização tem a fase da criação, são diversos cenários com diversos objetos, vários detalhes que compõem a cena, testes com iluminação, correção de texto e etc… Desta forma já da pelo menos para imaginar quanto tempo leva para chegar aos “finalmentes”. Como trabalho durante o dia e faço universidade a noite a revista tem que ser encaixada no tempo do trabalho. De outra forma (fins de semana e tempos livres) a produção da revista seria muito lenta e com certeza desestimulante para os leitores. Sendo assim, parte da verba (13%) é do catarse e o restante vai para pagar a produção digital, que inclui disponibilização de um computador especial e a mão-de-obra propriamente dita! Atingindo este valor eu poderei encaixar a produção da revista na agenda profissional e não atropelá-la pegando outros serviços. Este valor está ligado diretamente a qualidade do projeto, pois enquanto melhor uma imagem digital , maior é o tempo de renderização. Fique atento e se antecipe, pois algumas recompensas são limitadas para um certo número de apoiadores. Os prazos para as recompensas iguais serão sempre os mesmos das anteriores, os prazos estendidos serão para as ampliações nas recompensas escolhidas. Pôster da Capa em 8K (7680x4320). As fichas dos principais personagens além de conter informações atuais deles, têm um breve histórico do passado de cada um! Ficha de Personagem em PDF. Obviamente para que se conheçam os personagens, a escolha do pôster com seu personagem favorito será feita somente após a entrega da revista e fica por conta dos apoiadores escolher cada um o seu para que recebam dentro do prazo. O mesmo se dará para o vídeo com o personagem! Pôster do Personagem Favorito em 8K (4320x7680). Principais personagens. Bom! É isso aí! Espero que vocês se identifiquem com meu projeto, que gostem que se tornem colaboradores e que o projeto seja aprovado. E caso não seja aprovado, para quem achou interessante, não deixe de visitar a página na internet que quando der, a revista estará lá.\nO que eu quero dizer com isso é que mesmo que o projeto não seja financiado, a revista será produzida, só que, sem apoio, levará mais tempo do que caso o projeto seja financiado. http://www.inverso.net.br"}, "user": {"id": 163415, "common_id": "ce569254-65a0-4e2c-b0de-54244744dde6", "name": "Sergio dos Santos", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/163415/thumb_avatar_youtube.jpg", "facebook_link": "https://www.facebook.com/pages/Editora-Inverso/435921973176401", "twitter_username": "", "address": null, "email": null, "total_contributed_projects": 0, "total_published_projects": 1, "links": null, "follows_count": 0, "followers_count": 0, "owner_document": null, "profile_cover_image": null, "created_at": "2013-06-16T15:58:55.864583", "about_html": "Estudante, trabalho com criações de artes em 3D, como: animação em 3D, arte final de revistas e criações digitais diversas. ", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Sergio dos Santos", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 16263, "project_id": 3356, "description": "Revista Digital em PDF no formato full HD (1920x1080).", "minimum_value": 10.0, "maximum_contributions": null, "deliver_at": "2014-04-18T00:00:00", "updated_at": "2013-11-08T02:49:35.799471", "paid_count": 1, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 0, "title": null, "survey_sent_at": null, "survey_finished_at": null, "common_id": "01b932c0-c84c-48d2-9968-9dbbe8d46a83", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false, "minimum_value_ajustado": 12.632005789142523}], "analises_categorias": {"Festivais": false, "Salões de Humor": false, "HQMIX": false, "CCXP": false, "FIQ": true, "Ângelo Agostini": false, "Política": false, "Questões de Gênero": false, "LGBTQIA+": false, "Terror": true, "Humor": false, "Heróis": true, "Luta": false, "Guerra": false, "Gêneros": true, "Ficção Científica": true, "Fantasia": true, "Folclore": false, "Zine": false, "WebFormatos": false, "Erotismo": false, "Religiosidade": false, "Jogos": false}, "analises_recompensas": {"menor_nominal": 10.0, "menor_ajustado": 12.632005789142523, "quantidade": 1}}