{"detail": {"project_id": 39839, "id": 39839, "user_id": 622087, "name": "Lançamento da  edição zero do HQ Os Notáveis", "headline": "SÓ COM A AJUDA DE TODOS PODEREMOS MUDAR O CONCEITO DE HQs DE HERÓIS NO BRASIL.", "budget": "<p>O  valor dos  recursos adquiridos  serão  usados  na  produção, distribuição e lançamento  da  edição Zero  dos  Os Notáveis.</p><p>35% Gráfica</p><p>15% Produção</p><p>37% Distribuição <br></p><p>13% Catarse</p>", "goal": 35000.0, "about_html": "<p><em>HQ retrata os bastidores do mundo da moda em paralelo com os problemas atuais vivenciados pelo País</em></p><p> Inspirado pelo grande sucesso dos gibis da Marvel e DC Comics, o fotógrafo e proprietário da agência de modelos Diamond, Fabio Antônio, anuncia o lançamento de campanha de financiamento coletivo para publicação da edição ZERO  de <strong>‘</strong><strong><em>Os Notáveis</em></strong><em>’</em>, história em quadrinhos que conta somente com personagens brasileiros.</p><p>Formado pelos super-heróis Fausto, Paulo Diniz, Virgílio, Alva  e Dora , além dos vilões Aine, Carolina, José Ramos e Edson Izidoro, a nova edição da HQ contará com 44 páginas de uma narrativa divertida, jovem e repleta de aventuras, trazendo à tona os fatos conhecidos e também os mais secretos do mundo da moda. Em paralelo, a publicação também retratará a crise política, ética e moral vivenciada atualmente pelo País. “As histórias de <em>Os Notáveis </em>mostram alguns acontecimentos que presenciei no universo da moda e aproveita o contexto da crise para passar uma mensagem positiva, procurando resgatar os valores e autoestima dos brasileiros”, explica Fabio Antônio.<br></p><p> Ainda de acordo com o fotógrafo, a ideia de relançar o projeto também visa atender os fãs nacionais de HQ - geralmente bastante ávidos e sedentos por novidades. “O primeiro exemplar, que contou com a participação de personagens reais como a ex-top model Daniela Rotelli, foi bastante elogiado pela crítica por sua qualidade editorial e artística. A ideia é repetir o mesmo sucesso na nova edição e torná-la uma publicação com periodicidade mensal”, afirma.</p><p>   campanha de <em>Os Notáveis </em>tem tudo para atingir a arrecadação prevista, uma vez que, historicamente, os projetos de HQ possuem bastante aceitação no  nacional. “Além disso, o fato da linha editorial ser totalmente inovadora, certamente a publicação tem tudo para cair no gosto tanto do público ligado à indústria da moda como os fãs de histórias em quadrinhos”.</p><p> Os interessados em incentivar o desenvolvimento e a publicação da  edição ZERO de <em>Os Notáveis </em>podem contribuir com valores que variam de R$ 20 a R$ 3.000. Além de garantir um exemplar, as recompensas mais altas dão ao contribuinte um convite exclusivo para a festa de lançamento da HQ e até mesmo a oportunidade de ser um dos super-heróis na próxima edição da publicação.</p><p> <strong>Sobre Os Notáveis</strong></p><p><em>Os Notáveis</em> pretende ser uma revista mensal e, em parceria com o nosso instituto, lançar jovens desenhistas e artistas da área, dando a oportunidade para que novas aventuras do HQ sejam continuadas. Desenvolvido por Fábio Antônio, o projeto se baseia nas histórias de super-heróis no consagrado formato americano, que há muito tempo desfruta de carisma perante aos jovens e adultos <em>geeks</em>. Além da história em quadrinhos, a ideia é que futuramente<em> Os Notáveis</em> seja tema de jogos para videogame e PCs, animações para TV e até mesmo de produção cinematográfica com atores reais.</p><p>Nesta nova  temporada na  edição Zero  teremos   na  equipe  os  grandes  artistas  brasileiros Alexandre  nascimento e  Dijjo Lima peças   fundamentais  para  todo  o sucesso de  todo o  projeto.</p><p><br></p><p>Então  na  edição Zero ...........</p><p>Em uma época remota humanos começaram a ter filhos com poderes especiais.</p><p>Na época, por falta de informação os pais destas crianças tinham reações diversas  uns tratavam como deuses e outros como demônios, alguns usavam os dons especiais de seus filhos para o próprio proveito.</p><p>Por anos eles foram mantidos em segredo para o mundo, ou adorados como deuses ou  odiados e caçados como demônios.</p><p>Um grupo de deuses  de cada panteão, os  principais e mais  belos e poderosos   deuses  foram   selecionados  para  fazer parte de  um  grupo de super soldados  este grupo se chamava  Os Notáveis  e  quando  tinham  uma  crise  de  nível  mundial  ou local  eles  eram os  responsáveis  por  trazer a  solução, todos  com poderes  inigualáveis eram como  os  juízes  da  época e as  vezes  eram  bem  severos  na  forma  de  punir ou resolver os problemas.</p><p>Temendo que algum dia este grupo pudesse se voltar contra a humanidade, evento que levaria a ruína de toda a terra, pois nada neste planeta poderia detê-los, a igreja e a cúpula dos reis se uniram em um terrível plano.</p><p>Onde eles teriam a arvore da vida  e seus  sagrados  frutos que  lhes  dariam   vida  eterna  e poderes  especiais uma vez eles  com o poder adquiridos pelos frutos da  vida   se  livrariam  de  vez  dos  Notáveis .</p><p> Conseguiu eles enviar os heróis para uma América distante um país que seria chamado no futuro de Brasil em busca da tal arvore da vida e para uma  grande  cilada onde  ao  descobrirem  a  arvore  teriam  seus  poderes anulados e esquecidos nesta terra distante.</p><p>Mas a evolução não dorme e com o passar das décadas foram nascendo os descendentes destes heróis que ficaram  no Brasil trazendo a tão única  miscigenação  brasileira,  alguns herdaram habilidade dos seus ancestrais, brasileiros começaram a se destacar em varias atividades do mundo.</p><p>No esporte, na ciência, na arte e principalmente na segunda maior economia do planeta o mundo da moda.</p><p> O Brasil se encontra em uma fase onde valores foram se perdendo, a politica totalmente corrompida e  corrupta, pessoas más um  país em decadência.</p><p>Vendo esta destruição do país, os jovens  de  todas as  áreas sociais estavam perdidos  e  sem  referencia  de  justiça sendo usados como marionetes nas mãos dos poderosos os recursos naturais explorados e devastados uma enorme onda  de extinção de animais e plantas.</p><p>Alguns eram levados para fora do Brasil para  terem seus poderes  usados em outros países e  os  de  classe  mais   baixa   tinham seus  valores  e  respeitos  destruídos  viravam  marginais ou  viciados em algum  tipo  de  drogas, deixando assim o Brasil cada vez mais pobre e a mercê de qualquer um. </p><p>A primeira formação do grupo de heróis Os Notáveis em 1500  tinha  inspirado um  jovem  mutante  chamado Fausto a criar  uma nova  formação do grupo de  heróis   que no primeiro instante fracassou  pois a falta de experiência de  Fausto o  fez  se  envolver  com  alguns  mutantes  errados que  quase destruíram o plano de  formar um  novo grupo  de  heróis mais tudo  resolvido Fausto com ajuda de alguns poucos amigos que lhe restaram ele começou a formar  novamente   o mais  icônico e prestigiado  grupo de heróis do mundo.</p><p>                          OS NOTÁVEIS...  <br></p><p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/62948/BANNER_DIVULGA%C3%87%C3%83O_01.jpg\"></p><p><br></p><p>Imagens do lançamento da primeira  edição.</p><p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/62947/Glamurama.jpg\"></p><p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/62943/Contigo.jpg\"></p><p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/62946/Revista_Holaweb.jpg\"></p>", "permalink": "lancamento_da_edicao_zero_do_hq_os_notaveis_45ae", "video_embed_url": "//www.youtube.com/embed/feLhSeod6kA", "video_url": "https://www.youtube.com/watch?v=feLhSeod6kA", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/39839/instagram__banner__01_CORTE_.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/39839/project_thumb_thumb_instagram__banner__01_CORTE_.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/39839/project_thumb_small_instagram__banner__01_CORTE_.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/39839/project_thumb_large_instagram__banner__01_CORTE_.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/39839/project_thumb_video_cover_instagram__banner__01_CORTE_.jpg", "progress": 0.2857142857142857, "pledged": 100.0, "total_contributions": 5, "total_contributors": 4, "state": "failed", "mode": "flex", "state_order": "finished", "expires_at": null, "zone_expires_at": null, "online_date": "2016-08-18T23:49:45.065462", "zone_online_date": "2016-08-18T20:49:45.065462", "sent_to_analysis_at": null, "is_published": true, "is_expired": false, "open_for_contributions": false, "online_days": null, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 2691, "unit": "days"}, "posts_count": 1, "address": {"city": "São Paulo", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 622087, "name": "fabio antonio silva sobrinho", "public_name": "Fabio Diamond"}, "reminder_count": 2, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 1, "can_request_transfer": false, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": null, "city_id": 5274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "e08c2872-a37d-41d3-850d-ce25f10f5fbb", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": [], "goal_ajustado": 35397.093048312716, "pledged_ajustado": 101.13455156660775, "about_txt": "HQ retrata os bastidores do mundo da moda em paralelo com os problemas atuais vivenciados pelo País Inspirado pelo grande sucesso dos gibis da Marvel e DC Comics, o fotógrafo e proprietário da agência de modelos Diamond, Fabio Antônio, anuncia o lançamento de campanha de financiamento coletivo para publicação da edição ZERO  de ‘ Os Notáveis ’ , história em quadrinhos que conta somente com personagens brasileiros. Formado pelos super-heróis Fausto, Paulo Diniz, Virgílio, Alva  e Dora , além dos vilões Aine, Carolina, José Ramos e Edson Izidoro, a nova edição da HQ contará com 44 páginas de uma narrativa divertida, jovem e repleta de aventuras, trazendo à tona os fatos conhecidos e também os mais secretos do mundo da moda. Em paralelo, a publicação também retratará a crise política, ética e moral vivenciada atualmente pelo País. “As histórias de Os Notáveis mostram alguns acontecimentos que presenciei no universo da moda e aproveita o contexto da crise para passar uma mensagem positiva, procurando resgatar os valores e autoestima dos brasileiros”, explica Fabio Antônio. Ainda de acordo com o fotógrafo, a ideia de relançar o projeto também visa atender os fãs nacionais de HQ - geralmente bastante ávidos e sedentos por novidades. “O primeiro exemplar, que contou com a participação de personagens reais como a ex-top model Daniela Rotelli, foi bastante elogiado pela crítica por sua qualidade editorial e artística. A ideia é repetir o mesmo sucesso na nova edição e torná-la uma publicação com periodicidade mensal”, afirma. campanha de Os Notáveis tem tudo para atingir a arrecadação prevista, uma vez que, historicamente, os projetos de HQ possuem bastante aceitação no  nacional. “Além disso, o fato da linha editorial ser totalmente inovadora, certamente a publicação tem tudo para cair no gosto tanto do público ligado à indústria da moda como os fãs de histórias em quadrinhos”. Os interessados em incentivar o desenvolvimento e a publicação da  edição ZERO de Os Notáveis podem contribuir com valores que variam de R$ 20 a R$ 3.000. Além de garantir um exemplar, as recompensas mais altas dão ao contribuinte um convite exclusivo para a festa de lançamento da HQ e até mesmo a oportunidade de ser um dos super-heróis na próxima edição da publicação. Sobre Os Notáveis Os Notáveis pretende ser uma revista mensal e, em parceria com o nosso instituto, lançar jovens desenhistas e artistas da área, dando a oportunidade para que novas aventuras do HQ sejam continuadas. Desenvolvido por Fábio Antônio, o projeto se baseia nas histórias de super-heróis no consagrado formato americano, que há muito tempo desfruta de carisma perante aos jovens e adultos geeks . Além da história em quadrinhos, a ideia é que futuramente Os Notáveis seja tema de jogos para videogame e PCs, animações para TV e até mesmo de produção cinematográfica com atores reais. Nesta nova  temporada na  edição Zero  teremos   na  equipe  os  grandes  artistas  brasileiros Alexandre  nascimento e  Dijjo Lima peças   fundamentais  para  todo  o sucesso de  todo o  projeto. Então  na  edição Zero ........... Em uma época remota humanos começaram a ter filhos com poderes especiais. Na época, por falta de informação os pais destas crianças tinham reações diversas  uns tratavam como deuses e outros como demônios, alguns usavam os dons especiais de seus filhos para o próprio proveito. Por anos eles foram mantidos em segredo para o mundo, ou adorados como deuses ou  odiados e caçados como demônios. Um grupo de deuses  de cada panteão, os  principais e mais  belos e poderosos   deuses  foram   selecionados  para  fazer parte de  um  grupo de super soldados  este grupo se chamava  Os Notáveis  e  quando  tinham  uma  crise  de  nível  mundial  ou local  eles  eram os  responsáveis  por  trazer a  solução, todos  com poderes  inigualáveis eram como  os  juízes  da  época e as  vezes  eram  bem  severos  na  forma  de  punir ou resolver os problemas. Temendo que algum dia este grupo pudesse se voltar contra a humanidade, evento que levaria a ruína de toda a terra, pois nada neste planeta poderia detê-los, a igreja e a cúpula dos reis se uniram em um terrível plano. Onde eles teriam a arvore da vida  e seus  sagrados  frutos que  lhes  dariam   vida  eterna  e poderes  especiais uma vez eles  com o poder adquiridos pelos frutos da  vida   se  livrariam  de  vez  dos  Notáveis . Conseguiu eles enviar os heróis para uma América distante um país que seria chamado no futuro de Brasil em busca da tal arvore da vida e para uma  grande  cilada onde  ao  descobrirem  a  arvore  teriam  seus  poderes anulados e esquecidos nesta terra distante. Mas a evolução não dorme e com o passar das décadas foram nascendo os descendentes destes heróis que ficaram  no Brasil trazendo a tão única  miscigenação  brasileira,  alguns herdaram habilidade dos seus ancestrais, brasileiros começaram a se destacar em varias atividades do mundo. No esporte, na ciência, na arte e principalmente na segunda maior economia do planeta o mundo da moda. O Brasil se encontra em uma fase onde valores foram se perdendo, a politica totalmente corrompida e  corrupta, pessoas más um  país em decadência. Vendo esta destruição do país, os jovens  de  todas as  áreas sociais estavam perdidos  e  sem  referencia  de  justiça sendo usados como marionetes nas mãos dos poderosos os recursos naturais explorados e devastados uma enorme onda  de extinção de animais e plantas. Alguns eram levados para fora do Brasil para  terem seus poderes  usados em outros países e  os  de  classe  mais   baixa   tinham seus  valores  e  respeitos  destruídos  viravam  marginais ou  viciados em algum  tipo  de  drogas, deixando assim o Brasil cada vez mais pobre e a mercê de qualquer um. A primeira formação do grupo de heróis Os Notáveis em 1500  tinha  inspirado um  jovem  mutante  chamado Fausto a criar  uma nova  formação do grupo de  heróis   que no primeiro instante fracassou  pois a falta de experiência de  Fausto o  fez  se  envolver  com  alguns  mutantes  errados que  quase destruíram o plano de  formar um  novo grupo  de  heróis mais tudo  resolvido Fausto com ajuda de alguns poucos amigos que lhe restaram ele começou a formar  novamente   o mais  icônico e prestigiado  grupo de heróis do mundo. OS NOTÁVEIS... Imagens do lançamento da primeira  edição."}, "user": {"id": 622087, "common_id": "abdc4edf-7d95-4d29-ac62-04329b33348b", "name": "fabio antonio silva sobrinho", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/622087/thumb_avatar_FAUSTO_OS_NOTAVEIS_01a.jpg", "facebook_link": "https://www.facebook.com/osnotaveis/?fref=ts", "twitter_username": "", "address": null, "email": null, "total_contributed_projects": 0, "total_published_projects": 1, "links": [{"id": 14101, "link": "https://www.instagram.com/institutoosnotaveis"}, {"id": 14100, "link": "https://www.instagram.com/osnotaveis/"}, {"id": 14099, "link": "http://instituto.osnotaveis.com"}, {"id": 14098, "link": "https://www.youtube.com/watch?v=udhDlyEFh7Q"}, {"id": 14097, "link": "http://www.diamondempreendimentos.com/2014/06/fabioantonio.html"}, {"id": 14096, "link": "https://www.youtube.com/watch?v=feLhSeod6kA"}], "follows_count": 0, "followers_count": 2, "owner_document": null, "profile_cover_image": null, "created_at": "2016-08-17T02:49:26.354835", "about_html": "<p>Fábio Antônio é um super descobridor de talentos, cuja o mesmo já trabalhou com várias supermodels cuidando e zelando da carreira das mesmas hoje tão bem sucedidas no mercado, entre os grandes nomes estão as super models: Isabele Fontana, Ana Hickimann, Carol Francisquine, Fernanda Mello, Fernanda Voguel, Ana Beatriz Barros, Isabella Fiorentino, Fernanda Motta, Hoje Fábio é fotografo de moda, proprietário da Diamond Model Agency, palestrante e Visionário. Como fotógrafo Fábio Antônio tem um portifolio ardio no mercado e esta entre os 50 melhores fotógrafos masculinos do momento pela lista do models.com e também pelo site assunto de modelos. ( Models.com , clique aqui. ) ( Assunto de Modelos, clique aqui. ). Já fotografou várias celebridades , dentre elas Isabela Fiorentino.</p><p>E não  podemos  deixar  de  citar  o  nome  dos  artistas  envolvidos  no  projeto  Alexandre  nascimento e Dijjo   lima   dois    dos maiores  nomes   do  momento.</p>", "is_owner_or_admin": null, "newsletter": true, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Fabio Diamond", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 83934, "project_id": 39839, "description": "R$80 ou mais\r\nContribuindo com R$80,00, voçê receberá uma HQ autografada, um adesivo, uma caneca e uma camisa", "minimum_value": 80.0, "maximum_contributions": null, "deliver_at": "2016-12-01T02:00:00", "updated_at": "2016-08-18T23:15:12.496012", "paid_count": 0, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 7340032, "title": null, "survey_sent_at": null, "survey_finished_at": null, "common_id": null, "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false, "minimum_value_ajustado": 80.90764125328622}], "analises_categorias": {"Festivais": false, "Salões de Humor": false, "HQMIX": false, "CCXP": false, "FIQ": false, "Ângelo Agostini": false, "Política": true, "Questões de Gênero": false, "LGBTQIA+": false, "Terror": false, "Humor": true, "Heróis": true, "Luta": false, "Guerra": false, "Gêneros": true, "Ficção Científica": true, "Fantasia": true, "Folclore": false, "Zine": false, "WebFormatos": false, "Erotismo": false, "Religiosidade": true, "Jogos": true}}