{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": true, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": true, "mencoes_midia_independente": true, "recompensas_menor_nominal": 70.0, "recompensas_menor_ajustado": 70.31532324805606, "recompensas_quantidade": 1, "autoria_id": 166605, "autoria_nome": "diego ferreira contreras sanches", "autoria_nome_publico": "diego sanches", "autoria_classificacao": "masculino", "social_seguidores": 303, "social_newsletter": false, "social_projetos_contribuidos": 57, "social_projetos_publicados": 6, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 45, "geral_data_fim": "2016-11-21T01:59:59.999999", "geral_data_ini": "2016-10-06T12:17:44.840213", "geral_meta": 12000.0, "geral_meta_corrigida": 12054.055413952467, "geral_arrecadado": 19265.0, "geral_arrecadado_corrigido": 19351.78146248286, "geral_percentual_arrecadado": 160.54166666666666, "geral_conteudo_adulto": false, "geral_posts": 9, "geral_project_id": 40656, "geral_modalidade": "aon", "geral_titulo": "QUAD - Svalbard", "geral_status": "successful", "geral_total_contribuicoes": 381, "geral_total_apoiadores": 378, "geral_sobre": "QUAD é uma série de quadrinhos de ficção científica produzida por quatro autores: Eduardo Ferigato, Aluísio C. Santos, Eduardo Schaal e Diego Sanches . Em 2013, lançamos o primeiro volume com quatro histórias completas, uma de cada autor. As histórias eram fechadas, mas todas se passando no mesmo universo. Em 2014 e 2015, lançamos o QUAD 2 e QUAD 3 no mesmo formato. Agora, partimos para uma nova etapa de histórias maiores que fecham os arcos dos personagens apresentados. Svalbard , de Diego Sanches , é a primeira dessas histórias! Capa de QUAD - Svalbard Teaser de divulgação. Svalbard é uma continuação direta das histórias A Espera ( QUAD 3 ), e Um Jogo de Espelhos (de Eduardo Ferigato em QUAD 2 ). Jeff, o Chefe dos Lixeiros, parte com seu parceiro Troy em busca de um sinal das colônias perdidas que foi captado na remota e gelada Svalbard. Enquanto isso, Rasul , o caçador de recompensas, e Martha , antiga parceira de Jeff, vão atrás mesmo sinal, mas cada um com seu próprio objetivo. Eles vão descobrir que chegar lá é na verdade a parte mais fácil de sua jornada pelo Norte gelado. Jeff , o Chefe dos Lixeiros já havia esquecido e abandonado sua antiga vida no posto de comunicação das colônias extra-planetárias há muitos e muitos anos atrás. O encontro com uma velha amiga trouxe novamente à tona sentimentos enterrados e a necessidade de descobrir qual foi o real destino das Naves-Arca e, consequentemente, de sua filha. Rasul , o caçador de recompensas, não se interessa por fama e dinheiro. Exilado de sua terra natal, roda o mundo em busca de informações sobre os estranhos símbolos que vieram com as naves que caíram do céu, e que resultaram na sua punição. Martha viveu sua longa vida como a última pessoa na Terra dedicada às missões coloniais. Seus companheiros a abandonaram depois do evento conhecido como A Tempestade, que causou a perda dos meios de comunicação globais. Com uma determinação inabalável, tem certeza que um dia sua missão será cumprida. QUAD - Svalbard terá 92 páginas, tamanho, 21cm x 29,7cm em papel couche 115g/m2 e capa cartonada 350g/m2. Será lançado oficialmente na Comic-Con Experience 2016 em São Paulo entre os dias 2 e 5 de dezembro. OBS .: Para conseguir ser lançado na CCXP o livro deverá ir para a gráfica até dia 3 de novembro . Se você deseja ter seu nome impresso na lista de agradecimentos do livro, deverá realizar seu apoio antes desta data. Todos os apoiadores terão seu nome na lista de agradecimentos no nosso site, independente da data de apoio. Para quem quer adquirir os QUADs 1, 2 e 3 e recebê-los em casa antes do lançamento de Svalbard, todas as nossas publicações estão disponíveis neste link da loja UGRA PRESS . Para quem já assina o Social Comics , o QUAD s também estão disponíveis para leitura digital neste link . Se você ainda não assina, aproveite que os 14 primeiros dias são grátis!"}