{"detail": {"project_id": 41804, "id": 41804, "user_id": 635067, "name": "História da Ciência em Quadrinhos - Volume I", "headline": "Uma incrível viagem pela história da ciência - embarque imediato!", "budget": "<p>R$ 7.500,00 = 500 exemplares + impressão de teste + outros (ficha catalográfica, ISBN, papelaria)</p><p>R$ 4.000,00 = Recompensas & frete</p><p>R$ 1700,00 = Catarse</p><p>Observação: Se ultrapassarmos a nossa meta, TODO o valor adicional será utilizado para impressão e doação de livros para escolas públicas.</p><p><br></p><p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/75091/New_Canvas.jpg\" alt=\"\" style=\"display: block; margin: auto;\"></p>", "goal": 13200.0, "about_html": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/74249/capas.png\"></p><p><br></p><p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/74243/projeto.png\"></p><p class=\"fontsize-large\" style=\"text-align: justify;\">Criamos uma história em quadrinhos com o objetivo de despertar o interesse de crianças, jovens e adultos pela ciência. Os quadrinhos exploram a história da ciência através de uma narrativa de linguagem simples, de modo que possam ser utilizados como recurso didático complementar no ensino fundamental e médio, além de funcionar como um ótimo material de divulgação científica para o público em geral.<br></p><p style=\"text-align: justify;\">Iniciou-se em 2013, e no começo, era um dos materiais de apoio junto com kits experimentais de física que eram apresentados para alunos de Ensino Médio da rede pública da cidade de João Monlevade – MG. As histórias eram publicadas online e os alunos respondiam um pequeno questionário sobre elas, onde nós víamos a recepção – maravilhosa – que as historinhas tinham.</p>    <p style=\"text-align: justify;\">Com o passar do tempo, o projeto acabou se contraindo devido a cortes orçamentários e redução de bolsistas, então passamos a trabalhar apenas com a HQ, visando uma versão impressa.</p><p><br></p><p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/74261/luneta.jpg\" width=\"176\" height=\"147\" alt=\"\" style=\"width: 176px; height: 147px; display: block; margin: auto;\"></p><p><br></p><p><i><em>Por que impresso?</em></i><br></p>  <p>Bem, nem todos os alunos tem acesso a conteúdo digital, mesmo hoje em dia. O formato impresso, quando usado pelos professores como forma de apoio, tem como objetivo abranger todas as classes sociais.</p>    <p>Assim, nossa principal meta é doar os volumes impressos da HQ para escolas públicas, onde serão usadas como material de apoio para professores de física e de matemática.</p><p><br></p><p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/74262/Untitled_6.png\" width=\"268\" height=\"158\" alt=\"\" style=\"width: 268px; height: 158px; display: block; margin: auto;\"></p><p><br></p>    <p><i>Mas por que Física e Matemática?</i></p>  <p>Precisamos concordar que, no geral, essas são disciplinas em que os alunos têm grande dificuldade. Nós aqui também tivemos algumas notas ruins… Os alunos não sentem interesse pelo conteúdo maçante e acabam desanimando, e aí os professores tem que se virar para despertar a atenção das crianças. Nós aqui queremos dar uma ajudinha para eles. Não é mudar a forma de como física é ensinada, mas só dar um apoio, despertar interesse… nós sabemos que Newton postulou a gravidade, mas como foi isso? Foi do nada? O que levou ele a elaborar as Leis do Movimento? Não foi fácil para ele na época, assim como às vezes não é fácil para as crianças entenderem alguns conteúdos. Nessas histórias, nós queremos trazer os cientistas para perto dos alunos e mostrá-los que eles eram humanos e erravam muito antes de acertar! E que não devem desistir logo na primeira nota vermelha.</p><p><br></p><p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/74254/Untitled_4.png\" width=\"720\" height=\"253\" alt=\"\" style=\"width: 720px; height: 253px; display: block; margin: auto;\"></p><p><br></p>    <p>Assim, pegamos tudo que pode fazer com que as crianças e jovens se identifiquem – a famosa referência –, misturamos com meia dúzia de paradoxos temporais e pronto: um material paradidático que não força a barra, é engraçado e realmente desperta interesse. Faz com que eles pesquisem, procurando saber mais sobre cientistas que só conhecem pelo nome em equações ou unidades do sistema internacional de medidas.</p><p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/74260/Untitled_5.png\" alt=\"\" width=\"285\" height=\"139\" style=\"display: block; margin: auto; width: 285px; height: 139px;\"></p>    <p>Mas, para que toda essa ideia maravilhosa vá para o papel, nós precisamos de apoio. Muito apoio, aliás. Como queremos uma publicação totalmente independente, ela não sairá barata. Nossos exemplares são lindos: capa em couche fosco, miolo em couche brilhante de 115g, 90 páginas, algumas coloridas… é algo de qualidade, durável e… bem, custoso.</p>    <p>É bem aí que entra o financiamento coletivo.</p>  <p>Crowdfunding funciona assim: um monte de pessoas acreditam em um projeto e cada uma delas colabora com um valor pré-determinado que mais a atende. Em troca, recebe uma <i>recompensa</i> – que pode ser de um exemplar digital a participação na criação de um capítulo. Tudo ocorre de forma transparente por meio de uma <i>plataforma</i> – nós escolhemos o Catarse – e os apoiadores sempre recebem novidades sobre o andamento do projeto.</p>    <p><br></p><p><br></p><p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/74244/hist%C3%B3ria.png\"></p><p><br></p>    <p><i>Mas e a história?</i></p>  <p>Quer saber como uma máquina do tempo, Galileu, Newton e um rapaz meio ruivo conseguiram se encontrar? Então… essa é a história de como Galileu foi levado carinhosamente e por vontade própria – só que não – para uma viagem intertemporal onde conheceria seus colegas contemporâneos, como Brahe e Kepler – e aprenderia que eles eram seus <i>colegas</i>, não rivais – e mais além, visitando seu legado muito utilizado pelo menino Isaac Newton. E mais além ainda, mas disso a gente fala no Volume II.</p><p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/74251/Untitled_1.png\" width=\"394\" height=\"254\" alt=\"\" style=\"width: 394px; height: 254px; display: block; margin: auto;\"></p><p><br></p>    <p><i>Só que tem uma moça de cabelo meio assim…</i></p>  <p>Ah, a moça.  A moça nós chamamos de Lis. Ela veio resgatar Galileu do seu, <i>hm</i>, sequestro, mas acabou presa também, e agora está lá para corrigir todas as explicações erradas que Izzy – o rapaz que arrastou Galileu para a aventura – dá sobre alguns fatos. Já saiba de antemão que ela fala demais e rápido demais. Lis também tem um ou dois problemas que vocês vão acabar descobrindo no meio do caminho…</p><p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/74264/Untitled_8.jpg\" width=\"486\" height=\"221\" alt=\"\" style=\"width: 486px; height: 221px; display: block; margin: auto;\"></p><p><br></p>    <p><i>Tá, mas, por que mangá?</i></p>  <p>Porque a menina que faz os desenhos desenha mangá mais rápido. Só por isso mesmo.</p>    <p>A história tem inúmeras referências, desde séries de TV como <i>Doctor Who</i>, livros como <i>O Guia do Mochileiro das Galáxias</i> a fatos históricos menores e paradoxos temporais teóricos. O tom da HQ é descontraído e sarcástico, com explicações para alguns fenômenos e histórias reais sobre os cientistas. Nem tudo está mastigado e pronto para engolir; se os alunos quiserem saber mais a fundo, vão ter que <i>pesquisar</i>, o que é nosso objetivo. Uma hora de navegação aleatória no portal de Física do Wikipédia pode inspirar um aluno a se tornar pesquisador :D</p>    <p>Para complementar a HQ, nós estamos criando extras em prosa, que abordam a história de alguns cientistas de forma mais detalhada, além de desenvolver melhor os personagens fixos e suas personalidades. A ideia é oferecer os extras como recompensa também &lt;3<strong></strong></p><p><br></p><p rel=\"text-align: center;\" class=\"fontsize-large\" style=\"text-align: center;\"><a href=\"https://goo.gl/trN4tV\" target=\"_blank\">Quer ler um pedacinho? Nós temos uma prévia bem aqui!</a></p><p><br></p><p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/74245/personagens.png\"></p><p><br></p><p><strong></strong></p><p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/70968/Izzy.png\"></p><p><br></p><p><strong>Thurman Alphonse Raiden Druvesh Isaac Schwartz Terceiro </strong>é um rapaz de 23 anos que gosta de várias coisas, como paradoxos temporais, música dos anos 80 e história da ciência. Ele geralmente se mostra calmo e alegre, fingindo que tem controle sobre toda e qualquer situação, mas só fingindo mesmo. Ele foi responsável pelo conceito (cofcof nada original cofcof) de Marvin, além de boa parte da interface gráfica, inteligência artificial e os posters de bandas antigas na sala de controle principal.</p><p><br></p><p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/74265/Untitled_9.jpg\"></p><p><br></p><p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/70970/Lis.png\"></p><p><strong>Seraphine Lisbeth Amelia Lysandra Mackenzie Scarlett Noble Deskhan</strong> tem um nome tão grande que nem ela sabe a ordem de todos eles direito, e prefere ser chamada só de Lis. Ela também tem 23 anos, e ama construir coisas - por isso ela construiu toda a parte de Marvin que... bem, que não o deixa explodir. Por ter gastado uns bons anos da sua vida construindo aquela geladeira velha, Lis tem enorme apreço por ela (apesar de não parecer) e está sempre preocupada com as encrencas que Izzy vai arrumar, já que não quer que o amigo exploda a máquina ou destrua todo o espaço-tempo. Por isso está sempre irritada, gritando, xingando e tentando fazer Izzy mudar de ideia e devolver Galileu para a linha temporal dele... até descobrir que vai poder dar uma passadinha em 1860 e usar um vestido da época, porque se tem algo que ela gosta tanto quanto construir coisas, esse algo é um belo espartilho.</p><p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/74266/Untitled_12.png\" alt=\"\" width=\"351\" height=\"252\" style=\"display: block; margin: auto; width: 351px; height: 252px;\"><br></p><p><br></p><p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/70973/Galileu.png\"></p><p>Galileu era só mais um homem da ciência lá em 1610, que tinha acabado de observar as Luas maiores de Júpiter com seu novíssimo telescópio. O que ele não pensava era que ia encontrar um garoto na sua sala de estudos lendo os seus livros, e muito menos que ele o levaria (à força) para conhecer vários nomes da ciência, contemporânea, passada e futura.</p><p>Ele é esquentado, proativo, tem plena consciência de que foi sequestrado e odeia Marvin (mas todo mundo odeia Marvin). No começo, não entende bem como as viagens funcionam, mas assim que consegue compreender, sua capacidade de compreensão acima da média faz com que ele compreenda tudo sobre a ciência futura.</p><p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/74252/Untitled_3.png\" alt=\"\" style=\"display: block; margin: auto;\"><br></p><p><br></p><p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/74271/Marvin3.png\"></p><p><br></p><p>Sarcástico, niilista, e sem modos, Marvin é uma Inteligência Artificial bem humana, desenvolvida por Izzy, que o reproduziu a partir de uma história que ele tinha lido e gostado bastante: <em>O Guia do Mochileiro das Galáxias</em>, de Douglas Adams. Marvin sempre deixa claro que aquelas viagens são um erro, que deveriam devolver Galileu e sempre sugere que alguém o desligue - para sempre, de preferência.</p><p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/74272/8989Untitled_1.png\" width=\"438\" height=\"210\" alt=\"\" style=\"width: 438px; height: 210px; display: block; margin: auto;\"></p><p><br></p><p>No Volume I, Astronomia e Mecânica Clássica, nossos protagonistas se encontram (diretamente ou não) com <strong>Tycho Brahe</strong>, <strong>Johannes Kepler</strong> e <strong>Isaac Newton</strong>.</p><p><br></p><p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/74273/134Untitled_1.jpg\" width=\"535\" height=\"277\" alt=\"\" style=\"width: 535px; height: 277px; display: block; margin: auto;\"></p><p><br></p><p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/74246/recompensas.png\"></p><p><br></p><p>Nossas recompensas incluem exemplares impressos, ebooks de extras exclusivos e um monte de coisa legal, dá uma olhada:</p><p><br></p><p class=\"fontsize-large\"><strong>▪ Astronomia e Mecânica Clássica - História da Ciência em Quadrinhos, Volume I ▪</strong></p><p><br></p><p>A HQ impressa está linda: a capa é em Couche fosco de 300g, sem orelhas. O miolo é em couche 115g, com algumas páginas coloridas! No fim temos biografias e fichas de cada personagem também. Ah, o tamanho é A5, ou seja, 14x21cm.</p><p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/80946/IMG_20161128_160452761_1_.jpg\" style=\"width: 393px; height: 698px; display: block; margin: auto;\" width=\"393\" height=\"698\" alt=\"\"></p><p><br></p><p><strong>▪ Contos e material extra ▪</strong><br></p><p>Estes extras complementam a história da HQ em forma de prosa e tirinhas. Assim, você conhece muito mais sobre os protagonistas e mais ainda sobre ciência ;)</p><p><br></p><blockquote class=\"fontsize-base quote\"><strong>Conto Extra <em>\"Marvin Quebrou de Novo\"</em><br><br></strong></blockquote><p>Quem se lembra do desafio que lançamos antes da campanha? Pois muito bem, o conto completo é uma das recompensas!</p><p>Uma máquina do tempo quebrada não serve para muita coisa, não é mesmo?</p><p>Três viajantes – um deles Galileu Galilei – estão com um problema bem… grande. Eles precisam encontrar as peças que se perderam durante uma pane na máquina deles, ou então ela explodirá – e deixará Galileu preso numa época totalmente diferente daquela a que pertence.</p><p>Cada peça está perdida em um período da história, possivelmente nas mãos de cientistas, mas quem são eles e como encontrá-los?</p><p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/74257/prologo__2_.jpg\" width=\"414\" height=\"285\" alt=\"\" style=\"width: 414px; height: 285px; display: block; margin: auto;\"></p><blockquote class=\"fontsize-base quote\"><strong><br><br><br>Conto Extra <em>\"O Curioso Caso de Benjamin Franklin\"<br><br></em></strong></blockquote><p>Era só outra viagem simples, iriam visitar Benjamin Franklin, mas no meio do caminho, tela azul. Marvin deu defeito, mas não era um defeito qualquer, sua inteligência artificial foi totalmente deletada. </p><p>Izzy e Lis aterrissaram um pouco depois do esperado, e estavam presos, mas não por muito tempo. Havia um portal, uma espécie de buraco de minhoca, bem do lado de Marvin, no meio de um jardim de Londres, e eles entraram, claro, sem hesitar. Voltaram para o passado, um passado na linha temporal de Benjamin. </p><p>Enquanto uma entidade misteriosa parece persegui-los, os dois viajantes procuram por respostas. O que aconteceu depois é difícil de explicar, até mesmo pra eles, mas pode mudar o que se sabe sobre a vida e a história de Ben, porque Izzy e Lis não apareceram nos livros de história, mas salvaram sua vida.</p><p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/74304/benjaminFINAL.png\" width=\"224\" height=\"307\" alt=\"\" style=\"width: 224px; height: 307px; display: block; margin: auto;\"></p><p><br></p><p><br></p><p class=\"fontsize-base quote\"><strong>Manual Básico Para Viajantes Intertemporais Iniciantes</strong><br></p><p>Você pretende fazer uma viagem intertemporal? Quer voltar lá e dar cabo em Hitler? Quer impedir Cabral de chegar no Brasil, devolver tudo para os índios e dizer \"desculpe pelo inconveniente\"?</p><p>Sabia que você não pode fazer nada disso?</p><p>Devido a inúmeros casos de desintegração de turistas que não sabiam das regras, foi criado um Manual Básico para Viajantes Intertemporais Iniciantes, também conhecido como Guia do Calouro. Nele, há informações sobre como se portar educadamente em viagens, não criar paradoxos temporais estúpidos, como lidar com aliens e outros turistas, além de ter tirinhas extras da HQ, contando algumas etapas do processo de criação de Marvin!</p><p><br></p><p><br></p><p class=\"fontsize-large\"><strong>▪ Wallpapers ▪</strong></p><p>Imagens lindas para enfeitar seu majestoso computador.</p><p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/74303/3454Untitled-2.png\"></p><p><br></p><p><br></p><p class=\"fontsize-large\"><strong>▪ Marcador de página ▪</strong></p><p>Marcador impresso em couche 300g, tamanho 5x20cm.</p><p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/74287/marker.jpg\" width=\"214\" height=\"350\" alt=\"\" style=\"width: 214px; height: 350px; display: block; margin: auto;\"></p><p><br></p><p class=\"fontsize-large\"><strong>▪ Cartelas de Adesivo ▪</strong> </p><p>São dois modelos lindinhos de cartela, no tamanho A6 (10x14cm). </p><p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/74299/stickers.png\" alt=\"\" style=\"display: block; margin: auto;\"></p><p><br></p><p class=\"fontsize-large\"><strong>▪ Prints ▪</strong></p><p>Desenhos originais impressos em couche 300g, todos no tamanho A5 (14x21cm). </p><p>Modelos:</p><p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/74288/prints.jpg\"></p><p><br></p><p class=\"fontsize-large\"><strong>▪ Desenhos originais ▪</strong></p><p>Ilustrações feitas no melhor modo tradicional (papel, nanquim, essas coisas) de qualquer personagem da HQ à sua escolha! Serão todos feitos em papel opaline 180g no tamanho A5 (14x21cm).</p><p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/74294/izzy.png\" width=\"320\" height=\"270\" alt=\"\" style=\"width: 320px; height: 270px; display: block; margin: auto;\"></p><em>Imagem ilustrativa</em><p><br></p><p><br></p><p class=\"fontsize-large\"><strong>▪ Caderneta ▪</strong></p><p>Um caderninho todo feito à mão, com muito amor e carinho &lt;3</p><p>Tamanho A6 (10x14cm), com cerca de 64 páginas em papel de 120g e capa dura.</p><p><br></p><p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/74292/DSCN4185.JPG\" width=\"248\" height=\"299\" alt=\"\" style=\"width: 248px; height: 299px; display: block; margin: auto;\"></p><p><br></p><p><br></p><p class=\"fontsize-large\"><strong>▪ Chaveiro ▪</strong></p><p>Prepare seus olhos para a coisa mais fofa que você verá hoje.</p><p>Pronto?</p><p>Um lindinho chibi Izzy feito de biscuit, com direito a cachinhos nas pontas do cabelo, gravata vermelha e pince-nez &lt;3</p><p>Como é um item muito, muito frágil, recomendamos que não seja usado como um chaveiro propriamente dito, só para não estragar xD</p><p><br></p><p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/74289/FILE0245.png\" alt=\"\" width=\"302\" height=\"224\" style=\"width: 302px; height: 224px; display: block; margin: auto;\"><br></p><p><br></p><p class=\"fontsize-large\"><strong>▪ Persona ▪</strong></p><p>Quer ter um personagem <strong>criado por você</strong> em um capítulo da HQ? Ou quer se tornar um personagem? Aqui você pode, com essa recompensa! Adquirindo a Persona, nós vamos conversar com você e inserir um personagem seu (ou você mesmo) em um capítulo. Mas um capítulo só!</p><p><br></p><p class=\"fontsize-larger fontweight-semibold\" style=\"text-align: center;\" rel=\"text-align: center;\"><a href=\"https://goo.gl/drAVfu\" target=\"_blank\">Veja fotos detalhadas de cada recompensa bem aqui!</a></p><p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/74247/pacotes.png\"></p><p><br></p><p><br></p><p>Nós temos duas categorias distintas:<br></p><p class=\"fontsize-large\"><strong>▪ Pacotes individuais</strong></p><p>São aqueles pacotes que contem apenas um exemplar, para você ou para dar de presente :D</p><p>Estes pacotes também incluem mais recompensas, como as citadas ali em cima. ^</p><p><br></p><p class=\"fontsize-large\"><strong>▪ Pacotes patrocinador</strong></p><p>São pacotes com várias cópias do Volume I, para você doar a uma escola!</p><p>Funciona assim: você compra um dos pacotes patrocinador que melhor te atende, e escolhe para onde quer que nós enviemos. Se você quiser que nós entreguemos para você fazer a doação pessoalmente, tudo bem :D E se quiser que nós mesmos mandemos para uma escola a seu critério, tudo bem também :D</p><p><br></p><p><br></p><p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/74248/equipe.png\"></p><p><br></p><p><br></p><h3></h3><p>O <strong>Laboratório de Engenharia e Desenvolvimento de Sistemas (LEDS)</strong> é um laboratório de pesquisa e desenvolvimento tecnológico da Unversidade Federal de Ouro Preto (UFOP). O laboratório, situado no Instituto de Ciências Exatas e Aplicadas (ICEA) da UFOP, foi criado em 2012 com o objetivo de apoiar o ensino, a pesquisa e o desenvolvimento tecnológico, e a disseminação de conhecimento na área de computação e suas aplicações.</p><p>O laboratório é formado por professores e alunos de graduação da UFOP. E conta também com a colaboração de estudantes, professores e pesquisadores de outras instituições.</p><p>A equipe do projeto <strong>História da Ciência em Quadrinhos</strong> é atualmente formada por Breno Barbosa (ilustrador), <a href=\"https://www.facebook.com/kamila.zoldyek\" target=\"_blank\">Camila Araújo</a> (Kamila Zöldyek, ilustradora), Josiane Ferreira (ilustradora), Larissa Perdigão (roteirista), Sávio Corrêa (coordenador) e Tiago Lima (orientador), da Universidade Federal de Ouro Preto (UFOP). O Roteiro do volume Astronomia e Mecânica Clássica foi escrito por Tiago Firmo e ilustrado pela Camila.</p><section><br></section><section><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/74274/links.png\"><br></section><section><br></section><section><br></section><p><strong></strong></p><p><strong>▪</strong><span class=\"redactor-invisible-space\"> <a href=\"http://fb.com/hqciencia\" target=\"_blank\">Facebook</a> </span></p><p><span class=\"redactor-invisible-space\"><strong>▪</strong><span class=\"redactor-invisible-space\"> <a href=\"http://instagram.com/hqciencia\" target=\"_blank\">Instagram</a> </span></span></p><p><span class=\"redactor-invisible-space\"><span class=\"redactor-invisible-space\"><strong>▪</strong><span class=\"redactor-invisible-space\"> <a href=\"http://twitter.com/hqciencia\" target=\"_blank\">Twitter</a></span></span></span><a href=\"http://twitter.com/hqciencia\"></a><br></p><p><strong>▪</strong><span class=\"redactor-invisible-space\"> <a href=\"http://www.skoob.com.br/quadrinho/621798ED622587-astronomia-e-mecanica-classica\" target=\"_blank\">Skoob</a></span></p><p><strong>▪</strong> hqhistoriadaciencia@gmail.com <br></p><p><strong>▪</strong> <a href=\"http://hqhc.com.br\" target=\"_blank\">hqhc.com.br</a><br></p><p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/74259/regra_numero_1.jpg\" width=\"262\" height=\"256\" alt=\"\" style=\"width: 262px; height: 256px; display: block; margin: auto;\"></p><p><br></p><p><br></p><p><br></p>", "permalink": "hqciencia", "video_embed_url": "//www.youtube.com/embed/HgN07Cqx5sM", "video_url": "https://youtu.be/HgN07Cqx5sM", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/41804/netwon_card2.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/41804/project_thumb_thumb_netwon_card2.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/41804/project_thumb_small_netwon_card2.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/41804/project_thumb_large_netwon_card2.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/41804/project_thumb_video_cover_netwon_card2.jpg", "progress": 117.76515151515152, "pledged": 15545.0, "total_contributions": 262, "total_contributors": 253, "state": "successful", "mode": "aon", "state_order": "finished", "expires_at": "2016-12-27T01:59:59.999999", "zone_expires_at": "2016-12-26T23:59:59.999999", "online_date": "2016-10-27T22:07:29.707498", "zone_online_date": "2016-10-27T20:07:29.707498", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 60, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 60, "unit": "days"}, "posts_count": 28, "address": {"city": "João Monlevade", "state_acronym": "MG", "state": "Minas Gerais"}, "user": {"id": 635067, "name": "Tiago França Melo de Lima", "public_name": "Laboratório LEDS / UFOP"}, "reminder_count": 32, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 28, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Ciência,Educação,Fisica,HQ,Matemática", "city_id": 1979, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "06283a37-edc0-4469-b95d-b32cb4dac228", "is_adult_content": false, "content_rating": 1, "recommended": true, "integrations": [], "goal_ajustado": 13259.460955347715, "pledged_ajustado": 15615.024284157593, "about_txt": "Criamos uma história em quadrinhos com o objetivo de despertar o interesse de crianças, jovens e adultos pela ciência. Os quadrinhos exploram a história da ciência através de uma narrativa de linguagem simples, de modo que possam ser utilizados como recurso didático complementar no ensino fundamental e médio, além de funcionar como um ótimo material de divulgação científica para o público em geral. Iniciou-se em 2013, e no começo, era um dos materiais de apoio junto com kits experimentais de física que eram apresentados para alunos de Ensino Médio da rede pública da cidade de João Monlevade – MG. As histórias eram publicadas online e os alunos respondiam um pequeno questionário sobre elas, onde nós víamos a recepção – maravilhosa – que as historinhas tinham. Com o passar do tempo, o projeto acabou se contraindo devido a cortes orçamentários e redução de bolsistas, então passamos a trabalhar apenas com a HQ, visando uma versão impressa. Por que impresso? Bem, nem todos os alunos tem acesso a conteúdo digital, mesmo hoje em dia. O formato impresso, quando usado pelos professores como forma de apoio, tem como objetivo abranger todas as classes sociais. Assim, nossa principal meta é doar os volumes impressos da HQ para escolas públicas, onde serão usadas como material de apoio para professores de física e de matemática. Mas por que Física e Matemática? Precisamos concordar que, no geral, essas são disciplinas em que os alunos têm grande dificuldade. Nós aqui também tivemos algumas notas ruins… Os alunos não sentem interesse pelo conteúdo maçante e acabam desanimando, e aí os professores tem que se virar para despertar a atenção das crianças. Nós aqui queremos dar uma ajudinha para eles. Não é mudar a forma de como física é ensinada, mas só dar um apoio, despertar interesse… nós sabemos que Newton postulou a gravidade, mas como foi isso? Foi do nada? O que levou ele a elaborar as Leis do Movimento? Não foi fácil para ele na época, assim como às vezes não é fácil para as crianças entenderem alguns conteúdos. Nessas histórias, nós queremos trazer os cientistas para perto dos alunos e mostrá-los que eles eram humanos e erravam muito antes de acertar! E que não devem desistir logo na primeira nota vermelha. Assim, pegamos tudo que pode fazer com que as crianças e jovens se identifiquem – a famosa referência –, misturamos com meia dúzia de paradoxos temporais e pronto: um material paradidático que não força a barra, é engraçado e realmente desperta interesse. Faz com que eles pesquisem, procurando saber mais sobre cientistas que só conhecem pelo nome em equações ou unidades do sistema internacional de medidas. Mas, para que toda essa ideia maravilhosa vá para o papel, nós precisamos de apoio. Muito apoio, aliás. Como queremos uma publicação totalmente independente, ela não sairá barata. Nossos exemplares são lindos: capa em couche fosco, miolo em couche brilhante de 115g, 90 páginas, algumas coloridas… é algo de qualidade, durável e… bem, custoso. É bem aí que entra o financiamento coletivo. Crowdfunding funciona assim: um monte de pessoas acreditam em um projeto e cada uma delas colabora com um valor pré-determinado que mais a atende. Em troca, recebe uma recompensa – que pode ser de um exemplar digital a participação na criação de um capítulo. Tudo ocorre de forma transparente por meio de uma plataforma – nós escolhemos o Catarse – e os apoiadores sempre recebem novidades sobre o andamento do projeto. Mas e a história? Quer saber como uma máquina do tempo, Galileu, Newton e um rapaz meio ruivo conseguiram se encontrar? Então… essa é a história de como Galileu foi levado carinhosamente e por vontade própria – só que não – para uma viagem intertemporal onde conheceria seus colegas contemporâneos, como Brahe e Kepler – e aprenderia que eles eram seus colegas , não rivais – e mais além, visitando seu legado muito utilizado pelo menino Isaac Newton. E mais além ainda, mas disso a gente fala no Volume II. Só que tem uma moça de cabelo meio assim… Ah, a moça.  A moça nós chamamos de Lis. Ela veio resgatar Galileu do seu, hm , sequestro, mas acabou presa também, e agora está lá para corrigir todas as explicações erradas que Izzy – o rapaz que arrastou Galileu para a aventura – dá sobre alguns fatos. Já saiba de antemão que ela fala demais e rápido demais. Lis também tem um ou dois problemas que vocês vão acabar descobrindo no meio do caminho… Tá, mas, por que mangá? Porque a menina que faz os desenhos desenha mangá mais rápido. Só por isso mesmo. A história tem inúmeras referências, desde séries de TV como Doctor Who , livros como O Guia do Mochileiro das Galáxias a fatos históricos menores e paradoxos temporais teóricos. O tom da HQ é descontraído e sarcástico, com explicações para alguns fenômenos e histórias reais sobre os cientistas. Nem tudo está mastigado e pronto para engolir; se os alunos quiserem saber mais a fundo, vão ter que pesquisar , o que é nosso objetivo. Uma hora de navegação aleatória no portal de Física do Wikipédia pode inspirar um aluno a se tornar pesquisador :D Para complementar a HQ, nós estamos criando extras em prosa, que abordam a história de alguns cientistas de forma mais detalhada, além de desenvolver melhor os personagens fixos e suas personalidades. A ideia é oferecer os extras como recompensa também <3 Quer ler um pedacinho? Nós temos uma prévia bem aqui! Thurman Alphonse Raiden Druvesh Isaac Schwartz Terceiro é um rapaz de 23 anos que gosta de várias coisas, como paradoxos temporais, música dos anos 80 e história da ciência. Ele geralmente se mostra calmo e alegre, fingindo que tem controle sobre toda e qualquer situação, mas só fingindo mesmo. Ele foi responsável pelo conceito (cofcof nada original cofcof) de Marvin, além de boa parte da interface gráfica, inteligência artificial e os posters de bandas antigas na sala de controle principal. Seraphine Lisbeth Amelia Lysandra Mackenzie Scarlett Noble Deskhan tem um nome tão grande que nem ela sabe a ordem de todos eles direito, e prefere ser chamada só de Lis. Ela também tem 23 anos, e ama construir coisas - por isso ela construiu toda a parte de Marvin que... bem, que não o deixa explodir. Por ter gastado uns bons anos da sua vida construindo aquela geladeira velha, Lis tem enorme apreço por ela (apesar de não parecer) e está sempre preocupada com as encrencas que Izzy vai arrumar, já que não quer que o amigo exploda a máquina ou destrua todo o espaço-tempo. Por isso está sempre irritada, gritando, xingando e tentando fazer Izzy mudar de ideia e devolver Galileu para a linha temporal dele... até descobrir que vai poder dar uma passadinha em 1860 e usar um vestido da época, porque se tem algo que ela gosta tanto quanto construir coisas, esse algo é um belo espartilho. Galileu era só mais um homem da ciência lá em 1610, que tinha acabado de observar as Luas maiores de Júpiter com seu novíssimo telescópio. O que ele não pensava era que ia encontrar um garoto na sua sala de estudos lendo os seus livros, e muito menos que ele o levaria (à força) para conhecer vários nomes da ciência, contemporânea, passada e futura. Ele é esquentado, proativo, tem plena consciência de que foi sequestrado e odeia Marvin (mas todo mundo odeia Marvin). No começo, não entende bem como as viagens funcionam, mas assim que consegue compreender, sua capacidade de compreensão acima da média faz com que ele compreenda tudo sobre a ciência futura. Sarcástico, niilista, e sem modos, Marvin é uma Inteligência Artificial bem humana, desenvolvida por Izzy, que o reproduziu a partir de uma história que ele tinha lido e gostado bastante: O Guia do Mochileiro das Galáxias , de Douglas Adams. Marvin sempre deixa claro que aquelas viagens são um erro, que deveriam devolver Galileu e sempre sugere que alguém o desligue - para sempre, de preferência. No Volume I, Astronomia e Mecânica Clássica, nossos protagonistas se encontram (diretamente ou não) com Tycho Brahe , Johannes Kepler e Isaac Newton . Nossas recompensas incluem exemplares impressos, ebooks de extras exclusivos e um monte de coisa legal, dá uma olhada: ▪ Astronomia e Mecânica Clássica - História da Ciência em Quadrinhos, Volume I ▪ A HQ impressa está linda: a capa é em Couche fosco de 300g, sem orelhas. O miolo é em couche 115g, com algumas páginas coloridas! No fim temos biografias e fichas de cada personagem também. Ah, o tamanho é A5, ou seja, 14x21cm. ▪ Contos e material extra ▪ Estes extras complementam a história da HQ em forma de prosa e tirinhas. Assim, você conhece muito mais sobre os protagonistas e mais ainda sobre ciência ;) Conto Extra \"Marvin Quebrou de Novo\" Quem se lembra do desafio que lançamos antes da campanha? Pois muito bem, o conto completo é uma das recompensas! Uma máquina do tempo quebrada não serve para muita coisa, não é mesmo? Três viajantes – um deles Galileu Galilei – estão com um problema bem… grande. Eles precisam encontrar as peças que se perderam durante uma pane na máquina deles, ou então ela explodirá – e deixará Galileu preso numa época totalmente diferente daquela a que pertence. Cada peça está perdida em um período da história, possivelmente nas mãos de cientistas, mas quem são eles e como encontrá-los? Conto Extra \"O Curioso Caso de Benjamin Franklin\" Era só outra viagem simples, iriam visitar Benjamin Franklin, mas no meio do caminho, tela azul. Marvin deu defeito, mas não era um defeito qualquer, sua inteligência artificial foi totalmente deletada. Izzy e Lis aterrissaram um pouco depois do esperado, e estavam presos, mas não por muito tempo. Havia um portal, uma espécie de buraco de minhoca, bem do lado de Marvin, no meio de um jardim de Londres, e eles entraram, claro, sem hesitar. Voltaram para o passado, um passado na linha temporal de Benjamin. Enquanto uma entidade misteriosa parece persegui-los, os dois viajantes procuram por respostas. O que aconteceu depois é difícil de explicar, até mesmo pra eles, mas pode mudar o que se sabe sobre a vida e a história de Ben, porque Izzy e Lis não apareceram nos livros de história, mas salvaram sua vida. Manual Básico Para Viajantes Intertemporais Iniciantes Você pretende fazer uma viagem intertemporal? Quer voltar lá e dar cabo em Hitler? Quer impedir Cabral de chegar no Brasil, devolver tudo para os índios e dizer \"desculpe pelo inconveniente\"? Sabia que você não pode fazer nada disso? Devido a inúmeros casos de desintegração de turistas que não sabiam das regras, foi criado um Manual Básico para Viajantes Intertemporais Iniciantes, também conhecido como Guia do Calouro. Nele, há informações sobre como se portar educadamente em viagens, não criar paradoxos temporais estúpidos, como lidar com aliens e outros turistas, além de ter tirinhas extras da HQ, contando algumas etapas do processo de criação de Marvin! ▪ Wallpapers ▪ Imagens lindas para enfeitar seu majestoso computador. ▪ Marcador de página ▪ Marcador impresso em couche 300g, tamanho 5x20cm. ▪ Cartelas de Adesivo ▪ São dois modelos lindinhos de cartela, no tamanho A6 (10x14cm). ▪ Prints ▪ Desenhos originais impressos em couche 300g, todos no tamanho A5 (14x21cm). Modelos: ▪ Desenhos originais ▪ Ilustrações feitas no melhor modo tradicional (papel, nanquim, essas coisas) de qualquer personagem da HQ à sua escolha! Serão todos feitos em papel opaline 180g no tamanho A5 (14x21cm). Imagem ilustrativa ▪ Caderneta ▪ Um caderninho todo feito à mão, com muito amor e carinho <3 Tamanho A6 (10x14cm), com cerca de 64 páginas em papel de 120g e capa dura. ▪ Chaveiro ▪ Prepare seus olhos para a coisa mais fofa que você verá hoje. Pronto? Um lindinho chibi Izzy feito de biscuit, com direito a cachinhos nas pontas do cabelo, gravata vermelha e pince-nez <3 Como é um item muito, muito frágil, recomendamos que não seja usado como um chaveiro propriamente dito, só para não estragar xD ▪ Persona ▪ Quer ter um personagem criado por você em um capítulo da HQ? Ou quer se tornar um personagem? Aqui você pode, com essa recompensa! Adquirindo a Persona, nós vamos conversar com você e inserir um personagem seu (ou você mesmo) em um capítulo. Mas um capítulo só! Veja fotos detalhadas de cada recompensa bem aqui! Nós temos duas categorias distintas: ▪ Pacotes individuais São aqueles pacotes que contem apenas um exemplar, para você ou para dar de presente :D Estes pacotes também incluem mais recompensas, como as citadas ali em cima. ^ ▪ Pacotes patrocinador São pacotes com várias cópias do Volume I, para você doar a uma escola! Funciona assim: você compra um dos pacotes patrocinador que melhor te atende, e escolhe para onde quer que nós enviemos. Se você quiser que nós entreguemos para você fazer a doação pessoalmente, tudo bem :D E se quiser que nós mesmos mandemos para uma escola a seu critério, tudo bem também :D O Laboratório de Engenharia e Desenvolvimento de Sistemas (LEDS) é um laboratório de pesquisa e desenvolvimento tecnológico da Unversidade Federal de Ouro Preto (UFOP). O laboratório, situado no Instituto de Ciências Exatas e Aplicadas (ICEA) da UFOP, foi criado em 2012 com o objetivo de apoiar o ensino, a pesquisa e o desenvolvimento tecnológico, e a disseminação de conhecimento na área de computação e suas aplicações. O laboratório é formado por professores e alunos de graduação da UFOP. E conta também com a colaboração de estudantes, professores e pesquisadores de outras instituições. A equipe do projeto História da Ciência em Quadrinhos é atualmente formada por Breno Barbosa (ilustrador), Camila Araújo (Kamila Zöldyek, ilustradora), Josiane Ferreira (ilustradora), Larissa Perdigão (roteirista), Sávio Corrêa (coordenador) e Tiago Lima (orientador), da Universidade Federal de Ouro Preto (UFOP). O Roteiro do volume Astronomia e Mecânica Clássica foi escrito por Tiago Firmo e ilustrado pela Camila. ▪ Facebook ▪ Instagram ▪ Twitter ▪ Skoob ▪ hqhistoriadaciencia@gmail.com ▪ hqhc.com.br"}, "user": {"id": 635067, "common_id": "8fb91891-c250-40cf-9a27-589d5c9187a2", "name": "Tiago França Melo de Lima", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/635067/thumb_avatar_999886_515238078531422_2055869954_n.jpg", "facebook_link": "https://www.facebook.com/ledsufop/", "twitter_username": "", "address": null, "email": null, "total_contributed_projects": 0, "total_published_projects": 1, "links": [{"id": 15644, "link": "http://www.leds.ufop.br"}], "follows_count": 0, "followers_count": 5, "owner_document": null, "profile_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/cover_image/635067/base_165017_450644534990777_1968281532_n.png", "created_at": "2016-09-11T23:08:35.874787", "about_html": "<p>O Laboratório de Engenharia e Desenvolvimento de Sistemas (LEDS) é um laboratório de pesquisa e desenvolvimento tecnológico da Universidade Federal de Ouro Preto (UFOP). O laboratório, situado no Instituto de Ciências Exatas e Aplicadas (ICEA) da UFOP, foi criado em 2012 com o objetivo de apoiar o ensino, a pesquisa e o desenvolvimento tecnológico, e a disseminação de conhecimento na área de Engenharia de Software e suas aplicações.</p><p>O laboratório é formado por professores e alunos de graduação da UFOP. E conta também com a colaboração de estudantes, professores e pesquisadores de outras instituições.</p><h3>Contato</h3><p>Departamento de Computação e Sistemas (DECSI) <br>Instituto de Ciências Exatas e Aplicadas (ICEA)<br>Universidade Federal de Ouro Preto (UFOP)<br>Campus Universitário - João Monlevade<br>João Monlevade, MG - CEP 35.931-008<br>+55(31)3852-8709<br>tiagolima@decsi.ufop.br</p>", "is_owner_or_admin": null, "newsletter": true, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Laboratório LEDS / UFOP", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 89660, "project_id": 41804, "description": "Patrocinador II\r\n● 10 cópias para doação\r\n● Frete incluso", "minimum_value": 190.0, "maximum_contributions": null, "deliver_at": "2017-03-01T03:00:00", "updated_at": "2016-10-27T10:12:33.973553", "paid_count": 3, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 8257536, "title": null, "survey_sent_at": "2017-07-26T12:56:36.789225", "survey_finished_at": null, "common_id": "55c1a275-aa1c-4ae0-960d-0bfe36434d59", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false, "minimum_value_ajustado": 190.85587738758073}], "analises_categorias": {"Festivais": false, "Salões de Humor": false, "HQMIX": false, "CCXP": false, "FIQ": true, "Ângelo Agostini": false, "Política": false, "Questões de Gênero": false, "LGBTQIA+": false, "Terror": false, "Humor": true, "Heróis": false, "Luta": false, "Guerra": false, "Gêneros": true, "Ficção Científica": true, "Fantasia": true, "Folclore": false, "Zine": false, "WebFormatos": false, "Erotismo": false, "Religiosidade": false, "Jogos": false}}