{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": true, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": true, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 10.0, "recompensas_menor_ajustado": 12.183295081485657, "recompensas_quantidade": 1, "autoria_id": 162041, "autoria_nome": "paulo h nascimento kielwagen", "autoria_nome_publico": "paulo kielwagen", "autoria_classificacao": "masculino", "social_seguidores": 320, "social_newsletter": true, "social_projetos_contribuidos": 140, "social_projetos_publicados": 8, "geral_municipio": "Campinas", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 4818, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2014-07-12T02:59:59", "geral_data_ini": "2014-05-12T14:34:52.041451", "geral_meta": 15000.0, "geral_meta_corrigida": 18274.942622228486, "geral_arrecadado": 17915.0, "geral_arrecadado_corrigido": 21826.373138481555, "geral_percentual_arrecadado": 119.43333333333334, "geral_conteudo_adulto": false, "geral_posts": 30, "geral_project_id": 4942, "geral_modalidade": "aon", "geral_titulo": "BLUE - Um dia de gato", "geral_status": "successful", "geral_total_contribuicoes": 264, "geral_total_apoiadores": 254, "geral_sobre": "Clique AQUI para visualizar. BLUE é um gato de personalidade marcante. Adotado em 2009, suas histórias foram concebidas no mesmo ano e são baseadas em eventos reais do seu cotidiano. Utilizando o bom humor e referências da cultura \"POP\" os personagens divertem todas as idades e gostos variados. Desde Agosto de 2012 as tiras do BLUE são publicadas diariamente em sua página no Facebook e atualmente conta com mais de 70.000 seguidores no Brasil e no exterior. Em 2014 suas histórias e personagens também estão presentes em seu site O livro BLUE e os gatos\" , lançado ao público dia 15/11/2013 no \"FIQ (Festival internacional de Quadrinhos) em Belo Horizonte, contempla o primeiro ano das histórias publicadas. Além das tiras, o livro conta com conteúdo inédito e a participação de artistas convidados que fizeram suas versões do personagem. Este livro foi patrocinado pelo Edital de Apoio à Cultura de Joinville. O objetivo deste projeto é viabilizar a segunda edição da série BLUE para ser lançada na GIBICON que ocorrerá dia 04/09/2014 e posteriormente demais eventos. Chamado \"BLUE - Um dia de gato\" , este livro terá 148 páginas abordando o segundo ano das tiras e conteúdos extra. Por que \"Um dia de gato\" ? Assim como no primeiro livro, este terá uma história inédita retratando uma aventura do BLUE explorando as redondezas. Já roteirizada, contará com 10 páginas no melhor estilo BLUE e os gatos . Confira uma prévia da história Teremos também a participação de artistas convidados apresentando suas versões dos gatos. Entre eles estão: André Caliman , Antonio Eder , Leonardo Maciel , Marc Knelsen , Pedro Leite , Rafael Marçal , Rodrigo Chaves , Vanessa Godoy , Walkir Fernandes e Wesley Samp TRANSFORME O SEU PACOTE Você pode fazer mais de uma compra durante esses 2 meses para atingir o seu pacote ideal. É uma ótima forma de garantir os outros produtos e ajudar o projeto. Mande um e-mail para contato@blueeosgatos.com.br e informe a mudança. Sorteio da promoção \"BLUE - Um dia de gato\" Parabéns Katia Ehmke da Silva. Confira o sorteio \"AQUI!\": https://sorteiefb.com.br/resultado?id=20Aa Link do compartilhamento: http://goo.gl/PDgqs1 Sorteio do Pendrive realizado! Parabéns Márcia Regina Carlon , o prêmio será adicionado ao seu pacote! Não esqueça que teremos outros sorteios em breve, aproveite para garantir e ajudar o projeto \"BLUE - Um dia de gato\" . Gosta muito do BLUE e sua turma? Nos ajude a divulgar este projeto. SITE - www.blueeosgatos.com.br FACEBOOK - www.fb.com/blueeosgatos TWITTER - www.twitter.com/blueeosgatos INSTAGRAM - www.instagram.com/blueeosgatos PORTFOLIO - www.kielwagen.com EMAIL - contato@blueeosgatos.com.br NA MÍDIA: HQ & CIA - Entrevista falando sobre o Blue, Catarse e muito mais. Jornal RIC Record - Designer de Joinville transforma gato de estimação em personagem de HQ Quadrinho.com - Financiamento coletivo: BLUE – Um dia de gato Impulso HQ - BLUE – Um dia de gato no Catarse HQManiacs - Segundo álbum de Blue no Catarse Universo HQ - Blue – Um dia de gato está no Catarse Blog Eureka - BLUE: UM GATO COM PERSONALIDADE MARCANTE QUE INVADIU O CATARSE Louca dos Gatos - Financiamento coletivo – gatinho blue BISU - Blue em quadrinhos Revista 21 n°13 - Portfólio, página 17 Jornal ANotícia Joinville - As novas do Blue ;theater Jornal ANotícia Joinville - Coluna Adri Volpi ;theater Caderno especial Jornal ANotícia Joinville - Um traço de paixão ;theater - versão Web"}