{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": true, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": true, "mencoes_midia_independente": true, "recompensas_menor_nominal": 10.0, "recompensas_menor_ajustado": 13.709773717068952, "recompensas_quantidade": 1, "autoria_id": 58897, "autoria_nome": "felipe kendy saito", "autoria_nome_publico": "lobo limão", "autoria_classificacao": "masculino", "social_seguidores": 33, "social_newsletter": false, "social_projetos_contribuidos": 48, "social_projetos_publicados": 3, "geral_municipio": "Curitiba", "geral_uf": "PR", "geral_uf_br": "PR", "geral_city_id": 2882, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2012-08-27T02:59:59", "geral_data_ini": "2012-06-28T02:59:59", "geral_meta": 13000.0, "geral_meta_corrigida": 17822.705832189637, "geral_arrecadado": 16852.0, "geral_arrecadado_corrigido": 23103.710668004598, "geral_percentual_arrecadado": 129.63076923076923, "geral_conteudo_adulto": false, "geral_posts": 7, "geral_project_id": 785, "geral_modalidade": "aon", "geral_titulo": "Last RPG Fantasy - livro jogo", "geral_status": "successful", "geral_total_contribuicoes": 196, "geral_total_apoiadores": 190, "geral_sobre": "Confiram o primeiro capítulo disponível em nosso site! http://www.lobolimao.com.br/?p=6071 Nós somos um grupo chamado LoboLimão que ama e produz quadrinhos, ilustrações, animações e jogos. Este é o nosso primeiro grande projeto e trata-se de uma graphic novel, ou seja, um livro de história em quadrinhos. \nA graphic novel do Last RPG Fantasy se assemelha bastante aos livros jogos de RPG, no qual o leitor decide o rumo da história através de escolhas. Só que o diferencial é que ela é passada em quadrinhos. \nA história conta a aventura de três jovens irmãos que vão em busca de cristais mágicos para salvar o reino de MidGreen. Serão mais de 130 páginas coloridas com vários finais diferentes, capítulos secretos, \"itens\" escondidos e muito material extra sobre a produção. Nós já temos o primeiro capítulo pronto e iremos disponibilizá-lo gratuitamente no nosso site, afim do leitor se inteirar e se interessar mais pelo projeto. Além disso nós temos como data de lançamento um evento chamado Gibicon que ocorrerá no final de Outubro aqui em Curitiba. \nNossa meta é produzir mil cópias e para isso nós vamos precisar de pelo menos R$13.000 (treze mil reais). Todo o dinheiro será destinado para a produção e impressão da graphic novel.\nAs recompensas para o projeto serão das mais variadas possíveis. Com a doação mínima de R$10 (dez reais) você garantirá o seu nome no livro como colaborador. A partir de R$25 (vinte e cinco reais) você garantirá uma edição da graphic novel. \nPara valores acima disso iremos recompensar com posteres autografados, camisetas, canecas e até mesmo um kit fechado contendo tudo isso em um belo \"baú de tesouros\" totalmente artesanal. Teremos como recompensas também a produção de telas pintadas a mão com os cenários e ambientes da história e também a possibilidade do colaborador criar um personagem só dele para aparecer na nossa série semanal online do Last RPG Fantasy. \nNós acreditamos que com a ajuda de todos vocês conseguiremos juntar toda a verba necessária para transformar esse projeto em realidade. Visite nosso site www.lobolimao.com.br"}