{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": true, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": true, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 15.0, "recompensas_menor_ajustado": 20.460198196392938, "recompensas_quantidade": 1, "autoria_id": 86091, "autoria_nome": "pedro grehs leite", "autoria_nome_publico": "pedro leite", "autoria_classificacao": "masculino", "social_seguidores": 188, "social_newsletter": false, "social_projetos_contribuidos": 62, "social_projetos_publicados": 5, "geral_municipio": "Porto Alegre", "geral_uf": "RS", "geral_uf_br": "RS", "geral_city_id": 4178, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2012-10-11T02:59:59", "geral_data_ini": "2012-08-12T02:59:59", "geral_meta": 2000.0, "geral_meta_corrigida": 2728.026426185725, "geral_arrecadado": 3865.0, "geral_arrecadado_corrigido": 5271.911068603913, "geral_percentual_arrecadado": 193.25, "geral_conteudo_adulto": false, "geral_posts": 5, "geral_project_id": 971, "geral_modalidade": "aon", "geral_titulo": "Onde Meu Gato Senta", "geral_status": "successful", "geral_total_contribuicoes": 168, "geral_total_apoiadores": 166, "geral_sobre": "OS GATOS: O gato é um dos animais de estimação mais populares do mundo. De personalidade independente, tornou-se um animal de companhia em diversos lares, para pessoas dos mais variados estilos de vida. Os bichanos são criaturas enigmáticas, independentes, que não se submetem a serem mandados ou serem escravos de ninguém. Talvez seja por isso que gatos adoram sentar em cima do nosso teclado quando o computador está sendo usado, no jornal que estamos lendo ou no nosso lugar favorito para assistir TV. Aos olhos de um gato, todas as coisas lhe pertencem. O PROJETO: \"Onde Meu Gato Senta\" vai ser um livro de cartuns bem humorados sobre como os bichanos às vezes podem ser inoportunos com os seus donos. A publicação mostrará de maneira divertida como um dono de gato precisa alterar o seu dia a dia por causa do lugar onde o seu felino decidiu sentar. O livro terá cerca de 60 páginas de ilustrações e terá aproximadamente 14x10cm. A produção do livrinho irá ser realizada através do site Catarse, que é um sistema de financiamento colaborativo onde quem tem interesse pelo projeto pode comprar antecipadamente a publicação e com isso ajudar a bancar impressão do material. CUSTO: O projeto custa ao todo R$2.000,00. A pessoa interessada em adquirir o livro pode apoiar o projeto de diversas formas, recebendo diferentes “recompensas” dependendo da opção que cada comprador escolher. Essas recompensas podem ser um PDF do conteúdo do livro, o próprio livro, marcadores de página, etc. Estas opções de apoio estão ali na coluna da direta do Catarse e cada um pode escolher a que mais gostar. No custo de cada opção já está incluído frete (correio comum). Caso o projeto não aconteça, ou seja, caso a meta não seja atingida, cada comprador recebe o dinheiro de volta pelo próprio Catarse. EMPRESAS INTERESSADAS EM PATROCINAR O LIVRO: Caso alguma empresa (petshops, clínicas veterinárias, fabricantes de produtos para gatos, etc) tenha interesse em patrocinar o livro, existe opções para isto. Por favor entre em contato comigo para conversarmos sobre este tipo de parceria. MAIS INFORMAÇÕES: • Site: www.ondemeugatosenta.blogspot.com • Fanpage: www.facebook.com/OndeMeuGatoSenta • E-mail: contato@pedroleite.com.br"}