{"detail": {"project_id": 10602, "id": 10602, "user_id": 29538, "name": "Os Melhores do Mundo / Hermanoteu em Quadrinhos", "headline": "A Cia. de Comédia Os Melhores do Mundo completa 20 anos e, para comemorar, querem lançar o livro - Hermanoteu em Quadrinhos", "budget": "<p><img src=\"https://comoequetala.com.br/images/LivroMM/grafico.jpg\" alt=\"\" style=\"max-width:600px\"><br></p><p>R$ 27.850 para impressão de 2 mil exemplares do livro de 100 páginas, formato fechado 24x20cm, com capa dura, impresso em 4 cores no papel pólen bold 90g/m2 </p><p>R$ 20.000 para o pagamento dos 20 ilustradores (R$ 500 para cada cena ilustrada)</p><p>R$ 7.150 comissão do Catarse</p>", "goal": 58864.65612072405, "about_html": "<p><a href=\"http://www.osmelhoresdomundo.com\" target=\"_blank\"><img src=\"https://comoequetala.com.br/images/LivroMM/testeira.jpg\" alt=\"cabeçalho\"></a><br></p><h2>Livro de quadrinhos da peça Hermanoteu, comemorativo dos 20 anos da Cia de Comédia Os Melhores do Mundo.</h2><p><img src=\"https://comoequetala.com.br/images/LivroMM/testeira3.jpg\"><br></p><p>Nesse projeto convidamos 20 ilustradores de Brasília a revisitar a peça Hermanoteu com seu traço. Os Melhores do Mundo são parte intrínseca da cena cultural da cidade, e a cidade é parte essencial do grupo. E a curadoria dos ilustradores escolhidos foi feita pare que se represente a essência desse espírito artístico e dessa identidade cultural que está sendo construída dia-a-dia numa cidade tão jovem e ao mesmo tempo tão singular.</p><p><img src=\"https://comoequetala.com.br/images/LivroMM/mockup_welder.jpg\"></p><p>No livro, cada ilustrador fará 2 cenas, não-sequenciais, completando o trabalho do ilustrador anterior e levantando a bola para o próximo. É um trabalho colaborativo e ao mesmo tempo interpretativo com liberdade autoral.<br></p><p><img src=\"https://comoequetala.com.br/images/LivroMM/mockup_daniel.jpg\"></p><p>A história: Hermanoteu na Terra de Godah visita a diversidade fantástica do Livro dos livros. Entre as densas páginas do Antigo Testamento, encontramos nosso pacato protagonista perambulando por domínios romanos entre pestes, bárbaros e deuses pagãos. Quando o homem enfrentava a ira de um deus menos complacente, Hermanoteu, irmão de Micalatéia e típico hebreu do ano zero – camarada, bom pastor e obediente –, recebe uma missão divina: guiar Seu povo à Terra de Godah. Nessa jornada que não guarda compromisso com a cronologia histórica ou com o bom senso, o peregrino esbarra em Cleópatra e até mesmo no Filho do Todo Poderoso, além de outros tantos personagens fantásticos.<br></p><p><img src=\"https://comoequetala.com.br/images/LivroMM/mockup_gabi.jpg\"></p><p>O projeto gráfico é de Janaina Coe, formada em Desenho Industrial pela UnB, atua como designer gráfico desde 2001, principalmente na área editorial. Também coordena o site <a href=\"https://comoequetala.com.br/\" target=\"_blank\">Comoequetalá</a> com o sócio Fabiano Figueiredo. </p><p><a href=\"https://comoequetala.com.br\" target=\"_blank\"><img src=\"https://comoequetala.com.br/images/LivroMM/testeira2.jpg\" alt=\"Comoequetalá\"></a><br></p><p>A Cia. de Comédia Os Melhores do Mundo é um grupo teatral cômico. Sediado em Brasília, o grupo criou, produziu e montou diversos espetáculos, todos próprios, e têm estado em cartaz em todo país.</p><p>Completando 20 anos de carreira, a Cia. de Comédia Os Melhores do Mundo cumpre o ano de 2015 apresentando seu repertório por todo o Brasil. No dia 21 de abril, data que marca o início oficial do grupo, quando esse elenco reuniu-se pela primeira vez num mesmo espetáculo, em 1995, e nunca mais se desfez, o grupo estará apresentando no Vivo Rio, no Rio de Janeiro, o espetáculo Hermanoteu na Terra de Godah. </p><p>Ainda entre as comemorações dos 20 anos do grupo, vinte artistas gráficos de Brasília estão transformando a saga de Hermanoteu na Terra de Godah, um dos espetáculos mais emblemáticos da Cia., assistido por centenas de milhares de espectadores, em Graphic Novel.</p><strong>Cia. de Comédia Os Melhores do Mundo:<br></strong><ul><li>Adriana Nunes</li><li>Adriano Siri</li><li>Jovane Nunes</li><li>Ricardo Pipo</li><li>Victor Leal</li><li>Welder Rodrigues</li><li>Carlos Henrique Rocha – Produção</li><li>Marcello Linhos –Direção Técnica</li></ul><p><a href=\"http://www.osmelhoresdomundo.com\">www.osmelhoresdomundo.com</a></p><p><img src=\"https://comoequetala.com.br/images/LivroMM/testeira4.jpg\"><br></p><h4>Ilustradores</h4><p><strong>Adriana Nunes</strong> </p><p style=\"margin-left: 20px;\">nasceu em Brasília em 69 e formou-se como atriz na Faculdade Dulcina de Moraes em 91, ano em que criou a Cia. de Teatro \"A Culpa é da mãe\" que passou a se chamar \"Cia de Comédia Os Melhores do Mundo\". Nestes grupos criou, dirigiu e atuou em mais de 25 espetáculos, entre eles Hermanoteu na Terra de Godah, Notícias Populares e Sexo a Comédia. É responsável pela confecção de figurinos, adereços e objetos de cena dOs Melhores do Mundo e desenvolve Oficinas de Criatividade. Se dedica a ilustração de livros infantis e desenvolve uma coleção de livros que resgata as canções infantis.<br><a href=\"http://adriananunesilustra.wordpress.com/\" target=\"_blank\">adriananunesilustra.wordpress.com</a><br><br></p><p><strong>Aleixo Leite</strong> </p><p style=\"margin-left: 20px;\">35 anos. Profissional de design, animação e ilustração há 15 anos, é um dos sócios-fundadores dos estúdios de design e animação Buraco de Bala e Jetto.tv. <a href=\"http://www.jetto.tv\">www.jetto.tv</a> | <a href=\"http://www.buracodebala.com\">www.buracodebala.com</a><br></p><p><strong>André Valente</strong> </p><p style=\"margin-left: 20px;\">é ilustrador profissional há 15 anos, mas gosta mesmo é de ser quadrinista. Membro da Ilustrativa, participou de inúmeras campanhas publicitárias, e de várias das mais importantes publicações nacionais. Em 2012 foi pré-selecionado para o Troféu HQ Mix como \"Melhor Roteirista Nacional\", e em 2013 foi finalista na categoria \"Melhor WebComic\". Entre gibis, trabalhos autorais e projetos insanos, já publicou mais de 50 fanzines.</p><p><strong>Caio Gomez</strong></p><p style=\"margin-left: 20px;\"><strong></strong>30 anos, de Brasília. Cursou Desenho Industrial e Artes Plásticas na Unb (não completou nenhuma em prol da felicidade). Trabalha como ilustrador e quadrinista no Correio Braziliense. Com amigos criou e editou o zine Bongolê Bongoró e o calendário Pindura. Atualmente é editor do Jornal Pimba. Publica regularmente na revista Mundo Estranho e Superinteressante e já foi colaborador da Folha de São Paulo, revista VIP, Mão Peluda entre outras publicações de circulação nacional. Produzir pôsteres, quadrinhos e colecionar fotos da Andreia Horta são suas principais alegrias ultimamente. <a target=\"_blank\" href=\"https://www.flickr.com/photos/12588052@N06/\" rel=\"nofollow\" data-reactid=\".8k.$mid=11427229274033=2b7b93c40ab2b9c6907.2:0.0.0.0.0.0.$range0:0\">https://www.flickr.com/photos/12588052@N06/</a><br></p><p><strong>Dalel Achkar Petrillo</strong></p><p style=\"margin-left: 20px;\"><strong></strong>carioca, formada pela ENBA - Escola Nacional de Belas Artes, no curso de pintura, optou pela carreira de designer em 1956. Da geração precursora do Design no Brasil, trabalhou lado-a-lado com Aluísio Magalhães. Em seguida passou 15 anos trabalhando simultaneamente com Desenhos Animados educacionais e comerciais. Também é responsável por vários logotipos importantes, entre eles o do Metrô-DF. <br></p><p><strong>Daniel Carvalho</strong></p><p style=\"margin-left: 20px;\">é formado em Desenho Industrial pela UnB (2006). Idealizador e editor das publicações de quadrinhos como o Jornal Pimba #1 e #2 e o Calendário Pindura 2010, 2011 e 2012. Colaborador de algumas publicações independentes como Pindura (DF), Pimba (DF), Prego (ES), Lama(PR). Já publicou em revistas como Galileu, Mundo Estranho, Super Interessante, Saúde e Editora Mol. Trabalhou no Correio Braziliense de 2008 a 2010, e desde então é ilustrador e videografista na TV Câmara. <a href=\"http://cargocollective.com/DCarvalho\">http://cargocollective.com/DCarvalho</a> | <a href=\"https://instagram.com/ilustroide/\">https://instagram.com/ilustroide/</a> <a href=\"http://ilustroide.tumblr.com/\">http://ilustroide.tumblr.com/</a> | <a href=\"https://www.flickr.com/photos/ilustroide\">https://www.flickr.com/photos/ilustroide</a></p><p><strong>Felipe Sobreiro</strong> </p><p style=\"margin-left: 20px;\">é quadrinista, ilustrador e artista plástico. Trabalha em HQs como desenhista e - principalmente - como colorista desde 2004. Já teve seu trabalho publicado por editoras como Marvel, DC, Image Comics, Dark Horse, entre outras. É um dos fundadores do JORNAL PIMBA e membro do coletivo SINDICATO e do selo FICTÍCIA. <a href=\"http://www.sobreiro.com/\">www.sobreiro.com</a> / <a href=\"http://www.jornalpimba.com/\">www.jornalpimba.com</a> / <a href=\"http://www.ficticia.org/\">www.ficticia.org</a><br></p><p><strong>Fernando de Castro Lopes</strong> </p><p style=\"margin-left: 20px;\">nasceu no Rio de Janeiro em 57. Mora em Brasília há mais de 30 anos, tendo dedicado parte desse período à ilustração médica, no Hospital Sarah Kubitschek. Ilustrou os livros infantis Galileu leu, de Lia Zatz (Editora Lê), e Como nasceram as estrelas, de Clarice Lispector (Editora Rocco), entre outros. Atualmente trabalha no Correio Braziliense. Concluiu o Bacharelado e a Licenciatura em Artes no Instituto de Artes da UnB. Ganhou 5 prêmios, na categoria Artes, no concurso Vladimir Herzog de Direitos Humanos, promovido pelo Sindicato dos Jornalistas Profissionais do Estado de São Paulo, entre outras premiações nacionais e internacionais. <a href=\"https://www.flickr.com/photos/fclope/\">https://www.flickr.com/photos/fclope/</a> | <a href=\"https://www.facebook.com/pages/Fernando-Lopes-A-Arte-de-Ilustrar/246870442166449\">https://www.facebook.com/pages/Fernando-Lopes-A-Ar...</a><br></p><p><strong>Gabriela Masson</strong> </p><p style=\"margin-left: 20px;\">assina como Lovelove6, é autora da história em quadrinhos Garota Siririca, da zine A Ética do Tesão na Pós-Modernidade entre outros títulos. <a href=\"http://www.fb.com/lvlv666\">www.fb.com/lvlv666</a> | <a href=\"http://www.issuu.com/katzenminze\">www.issuu.com/katzenminze</a> | <a href=\"http://www.cargocollective.com/lovelove6\">www.cargocollective.com/lovelove6</a><br></p><p><strong>Gabriel Góes</strong> </p><p style=\"margin-left: 20px;\">é ilustrador, quadrinista e artista plástico. co-autor dos projetos SAMBA, Kowalski e F A B I O. Adaptou para os quadrinhos as obras de Nelson Rodrigues, O Beijo no Asfalto e O Vestido de Noiva, junto com Arnaldo Branco. Ilustrou para o Correio Braziliense e publicações como Rolling Stone, Galileu e Super Interessante. <a href=\"https://www.flickr.com/photos/7childrensbar/\">https://www.flickr.com/photos/7childrensbar/</a> | <a href=\"http://revistasamba.blogspot.com.br/search/label/gabriel%20g%C3%B3es\">http://revistasamba.blogspot.com.br/search/label/g...</a> | <a href=\"http://capitaoamericaeseusamigos.tumblr.com/\">http://capitaoamericaeseusamigos.tumblr.com/</a></p><p><strong>Hotmind Comics</strong></p><p style=\"margin-left: 20px;\">Criada pelo ilustrador, Daniel Arcos e pelo designer gráfico, Angelo Whosoever, o selo de histórias em quadrinhos e estúdio de ilustração brasilense, publicou seus primeiros trabalhos em 2007 com a visão de ser uma empresa de referência em um mercado ainda pouco explorado no Brasil.<br></p><p><strong>Kleber Sales</strong></p><p style=\"margin-left: 20px;\"><strong></strong>41 anos, Ilustrador, formado em Artes plásticas pela UnB em 1997. a 17 anos trabalha no Correio Braziliense e colabora para vários veículos no Brasil.<br></p><p><strong>Leandro Mello</strong></p><p style=\"margin-left: 20px;\">artista gráfico e serígrafo. Edita tiragens limitadas, geralmente entre 50 e 100 exemplares de obras diversificadas, e faz impressão manufaturada (serigrafia). Edita trabalhos autorais e só trabalha com terceiros em projetos especiais, sob demanda, e após avaliação. É infografista do Correio Braziliense e um dos responsáveis pelo selo Pimba Press, que imprime o jornal Pimba. Faz parte do Sindicato, um escritório/ateliê que reúne empresas e artistas de design e ilustração desde 2013. <a href=\"https://instagram.com/mello413/\">https://instagram.com/mello413/</a><br></p><p><strong>Lucas Gehre</strong> </p><p style=\"margin-left: 20px;\">é artista plástico, designer, quadrinista, editor de publicações e diretor de arte. É um dos criadores da SAMBA, uma das principais antologias de quadrinhos do Brasil, e publica no site do projeto a série de tiras online semanal intitulada \"quadradinhas\". Fundou em 2014 a LTG Press, sua editora própria, com a qual publica diversos zines e livros seus e de outros autores. Em 2014 realizou suas primeiras 2 exposições individuais, em sua cidade natal, Brasília. Atua como diretor de arte em algumas produções cinematográficas, com destaque para Palhaços Tristes, curta dirigido por Rafael Lobo, que lhe deu o Troféu Câmara de melhor direção de arte no 47º Festival de Brasília do Cinema Brasileiro. <a href=\"http://www.revistasamba.com/\">www.revistasamba.com</a> | fb.com/lucasgehre.ltg<br></p><p><strong>Marcelo Araújo</strong></p><p style=\"margin-left: 20px;\"><strong></strong>é ilustrador há 12 anos, fez parte da estudio ilustrativa por 7 anos, hoje é ilustrador da Giant Land e tatuador. <a href=\"http://www.flickr.com/marceleza\">www.flickr.com/marceleza</a> | welcometogiantland.tumblr.com</p><p><strong>Maurenilson Freire</strong> </p><p style=\"margin-left: 20px;\">recebeu 5 prêmios internacionais pela The Society for News Design e o Prêmio Gráfico Esso por suas criações no Jornal Correio Braziliense, onde trabalha desde 2001, ilustrando e ajudando no desenvolvimento de marcas e produtos.<br></p><p><strong>Milton Sobreiro</strong> </p><p style=\"margin-left: 20px;\">é artista plástico, ilustrador, diretor de arte e quadrinista nascido em Cruzeiro (SP). Como Diretor de Arte, atuou em agencias como a MPM, VIP, Atlas Thompson, RC Comunicação e AV Comunicação, e atendeu contas como a Ford, Willis, Caixa Econômica Federal, Banco do Brasil e Volkswagen. Desde meados da década de 2000, Milton Sobreiro produz histórias em quadrinhos e já foi publicado nos Estados Unidos, em revistas como a Heavy Metal Magazine, a antologia POPGUN da Image Comics e nos títulos Cthulhu e Zombie Tales da BOOM! Studios. <a href=\"http://www.milton.sobreiro.com/\">www.milton.sobreiro.com</a><br></p><p><strong>Renata Rinaldi </strong></p><p style=\"margin-left: 20px;\"><strong></strong>é mineira, vivenciou a maior parte de suas experiências em Uberlândia, mas atualmente vive e estuda em Brasília. É artista visual com o fervoroso desejo de contar histórias, pois possui o grande deslumbramento por narrativas de várias formas: ilustra, pinta, performa, cria zines, livros-objetos, quadrinhos, desenhos e grandes planos mirabolantes. Participou de várias eventos e exposições como o NYABF (New York Art Book Fair), UZF (Ugra Zine fest), FIQ ( Festival Internacional de Quadrinhos), gosta também de assistir desenhos e tomar chá. <a href=\"http://www.fb.com/tintaderaposa\">www.fb.com/tintaderaposa</a> | <a href=\"https://www.behance.net/renatarinaldi\">https://www.behance.net/renatarinaldi</a><br></p><p><strong>Santiago Mourão</strong> </p><p style=\"margin-left: 20px;\">é ilustrador no estúdio Ilustrativa e membro do coletivo SINDICATO. Profissionalmente empresta seus traços para peças publicitárias, institucionais e, de vez em quando, editoriais. Mas o que o deixa realmente feliz é produzir seus desenhos rudimentares e acordar sem ressaca. <a href=\"http://www.ilustrativa.com.br\">www.ilustrativa.com.br</a> | flickr.com/photos/santiagomourao<br></p><p><strong>Welder Rodrigues</strong></p><p style=\"margin-left: 20px;\">Começou com 6 anos rabiscando a Enciclopédia Barsa, seus pais não brigaram, então continuou. Coleciona quadrinhos por mais de três décadas, é aficionado pelo assunto e está muito feliz com esse projeto. Tentou estudar arte sequencial em Barcelona, o máximo que conseguiu foi levar alguns safanões de skinheads. Nesse projeto teve a luxuosa participação do fotógrafo (e amigo) Nicolau El-moor, provavelmente a parceria resultará em um novo projeto. Ilustrou para todos jornais de Brasilia e hoje é responsável pela identidade gráfica da Cia. de comédia Os Melhores do Mundo. <a href=\"http://www.instagram.com/weldermm\">www.instagram.com/weldermm</a><br></p><p style=\"margin-left: 20px;\"><strong>Zakuro Aoyama</strong><br></p><p style=\"margin-left: 20px;\"><strong></strong>24 anos. Ilutrador Freelancer e artista plástico. Atuo no mercado editorial e no mercado de quadrinhos a três anos. <a target=\"_blank\" href=\"http://behance.net/zakuro\" data-reactid=\".5g.$mid=11426729517307=2ec65ad303f9a0d2974.2:0.0.0.0.0.0.$range0:0\">Behance.net/zakuro</a> e <a target=\"_blank\" href=\"http://zakuroaoyama.tumblr.com/\" data-reactid=\".5g.$mid=11426729517307=2ec65ad303f9a0d2974.2:0.0.0.0.0.0.$range1:0\">zakuroaoyama.tumblr.com</a></p><p><img src=\"https://comoequetala.com.br/images/LivroMM/testeira5_2.jpg\"></p><p><strong>O livro Hermanoteu na Terra de Godah em Quadrinhos</strong></p><p style=\"margin-left: 20px;\">Livro de 100 páginas, formato fechado de 24x20cm, com capa dura, impresso em 4 cores no papel pólen bold 90g/m2. Ilustrado por 20 dos mais relevantes cartunistas de Brasília, narrando a história de Hermanoteu. </p><p><span class=\"s1\"><strong>DVD: SEXO - A Comédia </strong></span></p><p style=\"margin-left: 20px;\"><span class=\"s1\">é um dos maiores sucessos da Cia. de Comédia Os Melhores do Mundo. Muito antes de Notícias Populares e Hermanoteu estourarem na internet e apressarem a realização dos dois primeiros DVDs do grupo, SEXO - A Comédia já era um fenônemo na Capital e sempre foi considerado um dos espetáculos mais marcantes da carreira do grupo. </span>Escrito em 1996, produzido, montado e dirigido coletivamente - à melhor maneira do grupo - SEXO - A Comédia estreou em março daquele ano em Brasília e desde sua primeira noite mostrou ao que veio: casas lotadas e uma enorme empatia com o público.</p><p><strong>DVD: Hermanoteu na Terra de Godah </strong></p><p style=\"margin-left: 20px;\"><span style=\"line-height: 1.6em; background-color: initial;\">Quando o homem enfrentava a ira de um deus menos complacente, Hermanoteu, irmão de Micalatéia e típico hebreu do ano zero – camarada, bom pastor e obediente –, recebe uma missão divina: guiar Seu povo à Terra de Godah. Num cenário que representa um imenso deserto, o ator Ricardo Pipo interpreta Hermanoteu que encontra desde Cleópatra até mesmo o Filho do Todo Poderoso.</span></p><p style=\"margin-left: 20px;\">Os atores Adriana Nunes, Adriano Siri, Jovane Nunes, Victor Leal e Welder Rodrigues revezam-se nos outros papéis, fazendo com que a jornada do protagonista seja uma turnê de humor por caricatos personagens épicos. Um espetáculo reverenciado pelo público, onde a Cia. orgulhosamente recebe o humorista Chico Anysio, interpretando Deus (com textos em off).</p><p><strong>Convite para as peças Notícias Populares ou Hermanoteu, ou outra peça da Cia de Comédia Melhores do Mundo</strong></p><p style=\"margin-left: 20px;\">2 convites para datas agendadas nas cidades de São Luis do Maranhão, Brasília, São Paulo, ou Porto Alegre. As peças título podem sofrer alteração. Limitado à 30 por cidade. </p><p><strong>Ingressos para a peça e visita ao camarim: </strong></p><p style=\"margin-left: 20px;\">2 convites e visita ao camarim dos atores, para datas agendadas nas cidades de São Luis do Maranhão, Brasília, São Paulo, ou Porto Alegre. As peças título podem sofrer alteração. Limitado à 10 por cidade. <br></p><p><strong>Recompensas extras:</strong></p><p>A gente tem algumas surpresas caso nosso projeto ultrapasse a meta dos R$ 55 mil!! </p><p style=\"margin-left: 20px;\">Serigrafia A3 de tiragem limitada a 50 exemplares das cenas ilustradas por Welder Rodrigues, Daniel Carvalho e Gabriela Lovlov6, em 3 cores, no papel Colorplus (limitado à 50 cartazes de cada ilustração). </p><p style=\"margin-left: 20px;\">E ultrapassando os 55 mil reais, o integrante do grupo, <strong>Víctor Leal, </strong>vai correr pelado na Esplanada dos Ministérios e a gente vai transmitir! </p><p><a href=\"https://comoequetala.com.br\" target=\"_blank\"><img src=\"https://comoequetala.com.br/images/LivroMM/testeira6.jpg\" alt=\"Comoequetalá\"></a></p><p>O <a href=\"https://comoequetala.com.br\" target=\"_blank\">Comoequetalá </a>é o organizador e realizador do projeto do livro Hemanoteu em Quadrinhos da Cia. de Comédia dos Melhores do Mundo. Nesse projeto fomos responsáveis pela curadoria dos ilustradores e pela formatação do projeto para a captação de recursos no Catarse. </p><p>É uma empresa voltada para o fomento do mercado para criativos e comunicadores que nasceu na região Centro Oeste. É uma plataforma acessível e democrática que contribui, há mais de 5 anos, organizando, apoiando e divulgando cursos e eventos, além de possuir um dos mais completos sistemas de publicação de oportunidades de trabalho nessas áreas. <br></p><p>Ilustração, fotografia, criação e redação publicitária, mídia, branding, arte, caligrafia, aquarela, jogos digitais, arduino, Joomla, Wordpress, portais corporativos, encontros de ilustradores, lançamentos de livros, são exemplos de eventos, criados e organizados pela equipe do Comoequetalá, tudo isso contando com excelentes parcerias locais, nacionais e internacionais.</p><p>Qualquer dúvida é só mandar um e-mail pra gente no contato@comoequetala.com.br!</p>", "permalink": "hermanoteu", "video_embed_url": "//www.youtube.com/embed/-RmY9C0ZacQ", "video_url": "https://www.youtube.com/watch?v=-RmY9C0ZacQ&feature=youtu.be", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/10602/card.png", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/10602/project_thumb_thumb_card.png", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/10602/project_thumb_small_card.png", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/10602/project_thumb_large_card.png", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/10602/project_thumb_video_cover_card.png", "progress": 10.896363636363636, "pledged": 6414.1069842090765, "total_contributions": 75, "total_contributors": 74, "state": "failed", "mode": "aon", "state_order": "finished", "expires_at": "2015-05-24T02:59:59", "zone_expires_at": "2015-05-23T23:59:59", "online_date": "2015-03-24T14:19:19.749996", "zone_online_date": "2015-03-24T11:19:19.749996", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 60, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 60, "unit": "days"}, "posts_count": 0, "address": {"city": "Brasília", "state_acronym": "DF", "state": "Distrito Federal"}, "user": {"id": 29538, "name": "Janaina Coe ", "public_name": "Comoequetalá"}, "reminder_count": 6, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 0, "can_request_transfer": false, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": null, "city_id": 886, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "b74c4ec4-35a6-4cd9-87c2-7345dd13c089", "is_adult_content": false, "content_rating": 1, "recommended": true, "integrations": [], "about_txt": "Livro de quadrinhos da peça Hermanoteu, comemorativo dos 20 anos da Cia de Comédia Os Melhores do Mundo. Nesse projeto convidamos 20 ilustradores de Brasília a revisitar a peça Hermanoteu com seu traço. Os Melhores do Mundo são parte intrínseca da cena cultural da cidade, e a cidade é parte essencial do grupo. E a curadoria dos ilustradores escolhidos foi feita pare que se represente a essência desse espírito artístico e dessa identidade cultural que está sendo construída dia-a-dia numa cidade tão jovem e ao mesmo tempo tão singular. No livro, cada ilustrador fará 2 cenas, não-sequenciais, completando o trabalho do ilustrador anterior e levantando a bola para o próximo. É um trabalho colaborativo e ao mesmo tempo interpretativo com liberdade autoral. A história: Hermanoteu na Terra de Godah visita a diversidade fantástica do Livro dos livros. Entre as densas páginas do Antigo Testamento, encontramos nosso pacato protagonista perambulando por domínios romanos entre pestes, bárbaros e deuses pagãos. Quando o homem enfrentava a ira de um deus menos complacente, Hermanoteu, irmão de Micalatéia e típico hebreu do ano zero – camarada, bom pastor e obediente –, recebe uma missão divina: guiar Seu povo à Terra de Godah. Nessa jornada que não guarda compromisso com a cronologia histórica ou com o bom senso, o peregrino esbarra em Cleópatra e até mesmo no Filho do Todo Poderoso, além de outros tantos personagens fantásticos. O projeto gráfico é de Janaina Coe, formada em Desenho Industrial pela UnB, atua como designer gráfico desde 2001, principalmente na área editorial. Também coordena o site Comoequetalá com o sócio Fabiano Figueiredo. A Cia. de Comédia Os Melhores do Mundo é um grupo teatral cômico. Sediado em Brasília, o grupo criou, produziu e montou diversos espetáculos, todos próprios, e têm estado em cartaz em todo país. Completando 20 anos de carreira, a Cia. de Comédia Os Melhores do Mundo cumpre o ano de 2015 apresentando seu repertório por todo o Brasil. No dia 21 de abril, data que marca o início oficial do grupo, quando esse elenco reuniu-se pela primeira vez num mesmo espetáculo, em 1995, e nunca mais se desfez, o grupo estará apresentando no Vivo Rio, no Rio de Janeiro, o espetáculo Hermanoteu na Terra de Godah. Ainda entre as comemorações dos 20 anos do grupo, vinte artistas gráficos de Brasília estão transformando a saga de Hermanoteu na Terra de Godah, um dos espetáculos mais emblemáticos da Cia., assistido por centenas de milhares de espectadores, em Graphic Novel. Cia. de Comédia Os Melhores do Mundo: Adriana Nunes Adriano Siri Jovane Nunes Ricardo Pipo Victor Leal Welder Rodrigues Carlos Henrique Rocha – Produção Marcello Linhos –Direção Técnica www.osmelhoresdomundo.com Ilustradores Adriana Nunes nasceu em Brasília em 69 e formou-se como atriz na Faculdade Dulcina de Moraes em 91, ano em que criou a Cia. de Teatro \"A Culpa é da mãe\" que passou a se chamar \"Cia de Comédia Os Melhores do Mundo\". Nestes grupos criou, dirigiu e atuou em mais de 25 espetáculos, entre eles Hermanoteu na Terra de Godah, Notícias Populares e Sexo a Comédia. É responsável pela confecção de figurinos, adereços e objetos de cena dOs Melhores do Mundo e desenvolve Oficinas de Criatividade. Se dedica a ilustração de livros infantis e desenvolve uma coleção de livros que resgata as canções infantis. adriananunesilustra.wordpress.com Aleixo Leite 35 anos. Profissional de design, animação e ilustração há 15 anos, é um dos sócios-fundadores dos estúdios de design e animação Buraco de Bala e Jetto.tv. www.jetto.tv | www.buracodebala.com André Valente é ilustrador profissional há 15 anos, mas gosta mesmo é de ser quadrinista. Membro da Ilustrativa, participou de inúmeras campanhas publicitárias, e de várias das mais importantes publicações nacionais. Em 2012 foi pré-selecionado para o Troféu HQ Mix como \"Melhor Roteirista Nacional\", e em 2013 foi finalista na categoria \"Melhor WebComic\". Entre gibis, trabalhos autorais e projetos insanos, já publicou mais de 50 fanzines. Caio Gomez 30 anos, de Brasília. Cursou Desenho Industrial e Artes Plásticas na Unb (não completou nenhuma em prol da felicidade). Trabalha como ilustrador e quadrinista no Correio Braziliense. Com amigos criou e editou o zine Bongolê Bongoró e o calendário Pindura. Atualmente é editor do Jornal Pimba. Publica regularmente na revista Mundo Estranho e Superinteressante e já foi colaborador da Folha de São Paulo, revista VIP, Mão Peluda entre outras publicações de circulação nacional. Produzir pôsteres, quadrinhos e colecionar fotos da Andreia Horta são suas principais alegrias ultimamente. https://www.flickr.com/photos/12588052@N06/ Dalel Achkar Petrillo carioca, formada pela ENBA - Escola Nacional de Belas Artes, no curso de pintura, optou pela carreira de designer em 1956. Da geração precursora do Design no Brasil, trabalhou lado-a-lado com Aluísio Magalhães. Em seguida passou 15 anos trabalhando simultaneamente com Desenhos Animados educacionais e comerciais. Também é responsável por vários logotipos importantes, entre eles o do Metrô-DF. Daniel Carvalho é formado em Desenho Industrial pela UnB (2006). Idealizador e editor das publicações de quadrinhos como o Jornal Pimba #1 e #2 e o Calendário Pindura 2010, 2011 e 2012. Colaborador de algumas publicações independentes como Pindura (DF), Pimba (DF), Prego (ES), Lama(PR). Já publicou em revistas como Galileu, Mundo Estranho, Super Interessante, Saúde e Editora Mol. Trabalhou no Correio Braziliense de 2008 a 2010, e desde então é ilustrador e videografista na TV Câmara. http://cargocollective.com/DCarvalho | https://instagram.com/ilustroide/ http://ilustroide.tumblr.com/ | https://www.flickr.com/photos/ilustroide Felipe Sobreiro é quadrinista, ilustrador e artista plástico. Trabalha em HQs como desenhista e - principalmente - como colorista desde 2004. Já teve seu trabalho publicado por editoras como Marvel, DC, Image Comics, Dark Horse, entre outras. É um dos fundadores do JORNAL PIMBA e membro do coletivo SINDICATO e do selo FICTÍCIA. www.sobreiro.com / www.jornalpimba.com / www.ficticia.org Fernando de Castro Lopes nasceu no Rio de Janeiro em 57. Mora em Brasília há mais de 30 anos, tendo dedicado parte desse período à ilustração médica, no Hospital Sarah Kubitschek. Ilustrou os livros infantis Galileu leu, de Lia Zatz (Editora Lê), e Como nasceram as estrelas, de Clarice Lispector (Editora Rocco), entre outros. Atualmente trabalha no Correio Braziliense. Concluiu o Bacharelado e a Licenciatura em Artes no Instituto de Artes da UnB. Ganhou 5 prêmios, na categoria Artes, no concurso Vladimir Herzog de Direitos Humanos, promovido pelo Sindicato dos Jornalistas Profissionais do Estado de São Paulo, entre outras premiações nacionais e internacionais. https://www.flickr.com/photos/fclope/ | https://www.facebook.com/pages/Fernando-Lopes-A-Ar... Gabriela Masson assina como Lovelove6, é autora da história em quadrinhos Garota Siririca, da zine A Ética do Tesão na Pós-Modernidade entre outros títulos. www.fb.com/lvlv666 | www.issuu.com/katzenminze | www.cargocollective.com/lovelove6 Gabriel Góes é ilustrador, quadrinista e artista plástico. co-autor dos projetos SAMBA, Kowalski e F A B I O. Adaptou para os quadrinhos as obras de Nelson Rodrigues, O Beijo no Asfalto e O Vestido de Noiva, junto com Arnaldo Branco. Ilustrou para o Correio Braziliense e publicações como Rolling Stone, Galileu e Super Interessante. https://www.flickr.com/photos/7childrensbar/ | http://revistasamba.blogspot.com.br/search/label/g... | http://capitaoamericaeseusamigos.tumblr.com/ Hotmind Comics Criada pelo ilustrador, Daniel Arcos e pelo designer gráfico, Angelo Whosoever, o selo de histórias em quadrinhos e estúdio de ilustração brasilense, publicou seus primeiros trabalhos em 2007 com a visão de ser uma empresa de referência em um mercado ainda pouco explorado no Brasil. Kleber Sales 41 anos, Ilustrador, formado em Artes plásticas pela UnB em 1997. a 17 anos trabalha no Correio Braziliense e colabora para vários veículos no Brasil. Leandro Mello artista gráfico e serígrafo. Edita tiragens limitadas, geralmente entre 50 e 100 exemplares de obras diversificadas, e faz impressão manufaturada (serigrafia). Edita trabalhos autorais e só trabalha com terceiros em projetos especiais, sob demanda, e após avaliação. É infografista do Correio Braziliense e um dos responsáveis pelo selo Pimba Press, que imprime o jornal Pimba. Faz parte do Sindicato, um escritório/ateliê que reúne empresas e artistas de design e ilustração desde 2013. https://instagram.com/mello413/ Lucas Gehre é artista plástico, designer, quadrinista, editor de publicações e diretor de arte. É um dos criadores da SAMBA, uma das principais antologias de quadrinhos do Brasil, e publica no site do projeto a série de tiras online semanal intitulada \"quadradinhas\". Fundou em 2014 a LTG Press, sua editora própria, com a qual publica diversos zines e livros seus e de outros autores. Em 2014 realizou suas primeiras 2 exposições individuais, em sua cidade natal, Brasília. Atua como diretor de arte em algumas produções cinematográficas, com destaque para Palhaços Tristes, curta dirigido por Rafael Lobo, que lhe deu o Troféu Câmara de melhor direção de arte no 47º Festival de Brasília do Cinema Brasileiro. www.revistasamba.com | fb.com/lucasgehre.ltg Marcelo Araújo é ilustrador há 12 anos, fez parte da estudio ilustrativa por 7 anos, hoje é ilustrador da Giant Land e tatuador. www.flickr.com/marceleza | welcometogiantland.tumblr.com Maurenilson Freire recebeu 5 prêmios internacionais pela The Society for News Design e o Prêmio Gráfico Esso por suas criações no Jornal Correio Braziliense, onde trabalha desde 2001, ilustrando e ajudando no desenvolvimento de marcas e produtos. Milton Sobreiro é artista plástico, ilustrador, diretor de arte e quadrinista nascido em Cruzeiro (SP). Como Diretor de Arte, atuou em agencias como a MPM, VIP, Atlas Thompson, RC Comunicação e AV Comunicação, e atendeu contas como a Ford, Willis, Caixa Econômica Federal, Banco do Brasil e Volkswagen. Desde meados da década de 2000, Milton Sobreiro produz histórias em quadrinhos e já foi publicado nos Estados Unidos, em revistas como a Heavy Metal Magazine, a antologia POPGUN da Image Comics e nos títulos Cthulhu e Zombie Tales da BOOM! Studios. www.milton.sobreiro.com Renata Rinaldi é mineira, vivenciou a maior parte de suas experiências em Uberlândia, mas atualmente vive e estuda em Brasília. É artista visual com o fervoroso desejo de contar histórias, pois possui o grande deslumbramento por narrativas de várias formas: ilustra, pinta, performa, cria zines, livros-objetos, quadrinhos, desenhos e grandes planos mirabolantes. Participou de várias eventos e exposições como o NYABF (New York Art Book Fair), UZF (Ugra Zine fest), FIQ ( Festival Internacional de Quadrinhos), gosta também de assistir desenhos e tomar chá. www.fb.com/tintaderaposa | https://www.behance.net/renatarinaldi Santiago Mourão é ilustrador no estúdio Ilustrativa e membro do coletivo SINDICATO. Profissionalmente empresta seus traços para peças publicitárias, institucionais e, de vez em quando, editoriais. Mas o que o deixa realmente feliz é produzir seus desenhos rudimentares e acordar sem ressaca. www.ilustrativa.com.br | flickr.com/photos/santiagomourao Welder Rodrigues Começou com 6 anos rabiscando a Enciclopédia Barsa, seus pais não brigaram, então continuou. Coleciona quadrinhos por mais de três décadas, é aficionado pelo assunto e está muito feliz com esse projeto. Tentou estudar arte sequencial em Barcelona, o máximo que conseguiu foi levar alguns safanões de skinheads. Nesse projeto teve a luxuosa participação do fotógrafo (e amigo) Nicolau El-moor, provavelmente a parceria resultará em um novo projeto. Ilustrou para todos jornais de Brasilia e hoje é responsável pela identidade gráfica da Cia. de comédia Os Melhores do Mundo. www.instagram.com/weldermm Zakuro Aoyama 24 anos. Ilutrador Freelancer e artista plástico. Atuo no mercado editorial e no mercado de quadrinhos a três anos. Behance.net/zakuro e zakuroaoyama.tumblr.com O livro Hermanoteu na Terra de Godah em Quadrinhos Livro de 100 páginas, formato fechado de 24x20cm, com capa dura, impresso em 4 cores no papel pólen bold 90g/m2. Ilustrado por 20 dos mais relevantes cartunistas de Brasília, narrando a história de Hermanoteu. DVD: SEXO - A Comédia é um dos maiores sucessos da Cia. de Comédia Os Melhores do Mundo. Muito antes de Notícias Populares e Hermanoteu estourarem na internet e apressarem a realização dos dois primeiros DVDs do grupo, SEXO - A Comédia já era um fenônemo na Capital e sempre foi considerado um dos espetáculos mais marcantes da carreira do grupo. Escrito em 1996, produzido, montado e dirigido coletivamente - à melhor maneira do grupo - SEXO - A Comédia estreou em março daquele ano em Brasília e desde sua primeira noite mostrou ao que veio: casas lotadas e uma enorme empatia com o público. DVD: Hermanoteu na Terra de Godah Quando o homem enfrentava a ira de um deus menos complacente, Hermanoteu, irmão de Micalatéia e típico hebreu do ano zero – camarada, bom pastor e obediente –, recebe uma missão divina: guiar Seu povo à Terra de Godah. Num cenário que representa um imenso deserto, o ator Ricardo Pipo interpreta Hermanoteu que encontra desde Cleópatra até mesmo o Filho do Todo Poderoso. Os atores Adriana Nunes, Adriano Siri, Jovane Nunes, Victor Leal e Welder Rodrigues revezam-se nos outros papéis, fazendo com que a jornada do protagonista seja uma turnê de humor por caricatos personagens épicos. Um espetáculo reverenciado pelo público, onde a Cia. orgulhosamente recebe o humorista Chico Anysio, interpretando Deus (com textos em off). Convite para as peças Notícias Populares ou Hermanoteu, ou outra peça da Cia de Comédia Melhores do Mundo 2 convites para datas agendadas nas cidades de São Luis do Maranhão, Brasília, São Paulo, ou Porto Alegre. As peças título podem sofrer alteração. Limitado à 30 por cidade. Ingressos para a peça e visita ao camarim: 2 convites e visita ao camarim dos atores, para datas agendadas nas cidades de São Luis do Maranhão, Brasília, São Paulo, ou Porto Alegre. As peças título podem sofrer alteração. Limitado à 10 por cidade. Recompensas extras: A gente tem algumas surpresas caso nosso projeto ultrapasse a meta dos R$ 55 mil!! Serigrafia A3 de tiragem limitada a 50 exemplares das cenas ilustradas por Welder Rodrigues, Daniel Carvalho e Gabriela Lovlov6, em 3 cores, no papel Colorplus (limitado à 50 cartazes de cada ilustração). E ultrapassando os 55 mil reais, o integrante do grupo, Víctor Leal, vai correr pelado na Esplanada dos Ministérios e a gente vai transmitir! O Comoequetalá é o organizador e realizador do projeto do livro Hemanoteu em Quadrinhos da Cia. de Comédia dos Melhores do Mundo. Nesse projeto fomos responsáveis pela curadoria dos ilustradores e pela formatação do projeto para a captação de recursos no Catarse. É uma empresa voltada para o fomento do mercado para criativos e comunicadores que nasceu na região Centro Oeste. É uma plataforma acessível e democrática que contribui, há mais de 5 anos, organizando, apoiando e divulgando cursos e eventos, além de possuir um dos mais completos sistemas de publicação de oportunidades de trabalho nessas áreas. Ilustração, fotografia, criação e redação publicitária, mídia, branding, arte, caligrafia, aquarela, jogos digitais, arduino, Joomla, Wordpress, portais corporativos, encontros de ilustradores, lançamentos de livros, são exemplos de eventos, criados e organizados pela equipe do Comoequetalá, tudo isso contando com excelentes parcerias locais, nacionais e internacionais. Qualquer dúvida é só mandar um e-mail pra gente no contato@comoequetala.com.br!"}, "user": {"id": 29538, "common_id": "25a93b30-810a-435c-b879-a3e6fed1624b", "name": "Janaina Coe ", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/29538/thumb_avatar_logo-comoequetala.jpg", "facebook_link": "http://facebook.com/comoequetala", "twitter_username": "comoequetala", "address": null, "email": null, "total_contributed_projects": 15, "total_published_projects": 1, "links": [{"id": 323, "link": "www.comoequetala.com.br"}, {"id": 465, "link": "http://www.instagram.com/comoequetala"}, {"id": 466, "link": "http://www.facebook.com/comoequetala"}], "follows_count": 0, "followers_count": 8, "owner_document": null, "profile_cover_image": null, "created_at": "2011-10-25T20:45:27.373961", "about_html": "<p>O Comoequetalá é uma empresa voltada para o fomento do mercado para criativos e comunicadores que nasceu na região Centro Oeste. É uma plataforma acessível e democrática que contribui, há mais de 5 anos, organizando, apoiando e divulgando cursos e eventos, além de possuir um dos mais completos sistemas de publicação de oportunidades de trabalho nessas áreas. <br></p><p>Ilustração, fotografia, criação e redação publicitária, mídia, branding, arte, caligrafia, aquarela, jogos digitais, arduino, Joomla, Wordpress, portais corporativos, encontros de ilustradores, lançamentos de livros, são exemplos de eventos, criados e organizados pela equipe do Comoequetalá, tudo isso contando com excelentes parcerias locais, nacionais e internacionais.<br></p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Comoequetalá", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 38969, "project_id": 10602, "description": "Livro (exclusivo para retirada no local)\r\nNome nos agradecimentos do livro", "minimum_value": 48.16199137150149, "maximum_contributions": null, "deliver_at": "2015-08-01T03:00:00", "updated_at": "2015-03-19T01:01:30.54067", "paid_count": 8, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 0, "title": null, "survey_sent_at": null, "survey_finished_at": null, "common_id": "a61d7549-5e37-485d-b20c-bf7d6f100d00", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false}]}