{"detail": {"project_id": 15524, "id": 15524, "user_id": 192631, "name": "MARGEM NEGRA", "headline": "Ajude a resgatar esses clássicos dos quadrinhos e perca algumas noites de sono.", "budget": "<p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/14180/grafico-1.jpg\" width=\"609\" height=\"228\" style=\"width: 609px; height: 228px;\"></p><p><strong></strong></p>", "goal": 21620.24576853931, "about_html": "<p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/13217/titulo.jpg\"></p><p>No início da década de 1990, <strong>Gian Danton</strong> e <strong>Bené Nascimento </strong>(mais conhecido como Joe Bennett), dois rapazes de Belém do Pará revolucionaram os quadrinhos nacionais de terror.</p><p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/12327/Bene_e_gian_.jpg\"></p><p>Debaixo de uma árvore centenária, na hora do crepúsculo, eles criaram histórias viscerais, com forte influência de artistas britânicos, como <em>Alan Moore, Neil Gaiman, Dave Mackean, Dave Gibbons </em>e outros.</p><p>O traço de Bené era sujo e repleto de detalhes sanguinolentos. O texto de Gian, por outro lado, pesava no lado psicológico, com personagens neuróticos em narrativa não-lineares, repletas de flash backs e tramas paralelas.</p><p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/12326/detelhe_Incubo.jpg\" width=\"590\" height=\"389\" style=\"width: 590px; height: 389px;\"></p><p>Essas histórias chegaram a ser consideradas pesadas demais por alguns editores, mas com o tempo foram conquistando o público.</p><p>Como a maioria das revistas era vendida dentro de sacos plásticos, a dupla criou uma estratégia para saber quando havia histórias deles: uma <strong>Margem Negra</strong> nas páginas, que se destacava mesmo com a revista fechada. O que inicialmente era para servir apenas para os dois se tornou uma estratégia de marketing: os leitores que eram fãs da dupla sabiam quando havia histórias deles pela <strong>Margem Negra</strong>.</p><p>E <strong>Margem Negra</strong> é o nome do projeto que irá resgatar essas histórias, que foram publicadas em revistas diversas, como <em>Mephisto – Terror Negro, A hora do Crepúsculo e Calafrio entre outras</em>.</p><p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/12325/capas-antigas.jpg\"></p><p>A edição vai trazer também uma história nova e totalmente inédita, escrita por <strong>Gian Danton</strong> e desenhada por <strong>Joe Bennett </strong>assim como uma capa com ilustração nova laminada fosca com verniz localizado, aqui uma previa.</p><p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/18759/capa_fundo_branco.jpg\" width=\"455\" height=\"557\" style=\"width: 455px; height: 557px;\"></p><p>São páginas e mais páginas quase perdidas, muitas das quais só foram encontradas em gibitecas ou com a ajuda dos fãs da dupla e, claro, o famoso porão do editor Franco de Rosa de onde saíram perfeitos e intactos os originais de duas historias completas. Todo esse material está sendo resgatado e reunido pela primeira vez numa edição de <strong>130</strong> <strong>paginas</strong> (por enquanto). </p><p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/13225/brindes.jpg\"><br></p><p>Quem colaborar terá direito a recompensas de dar calafrios e outras mais comportadas:</p><p><strong>- Todos as recompensas incluem frete para todo o Brasil! </strong><strong></strong><br></p><p><strong>- Todos os apoiadores terão seu nome no livro na sessão de agradecimentos! </strong>(essa virou uma febre no catarse, sendo amantes do terror adoramos febres)</p><p><strong>- </strong>O Livro<strong> Turma da Tribo </strong>uma parceria do Gian Danton com o  quadrinista Ricardo Manhães! </p><p>- E o livro <strong>Como Escrever Quadrinhos </strong>onde  neófito poderá encontrar respostas a questões básicas sobre o assunto, como a diferença entre o texto literário e o texto quadrinístico, a motivação dos personagens, o pacto de verossimilhança, a caracterização visual dos personagens e a relação desenhista-roteirista. <span class=\"redactor-invisible-space\"> </span>(Não são livros de terror, mas são do Gian Danton)</p><p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/13231/turma-da-tribo.jpg\" width=\"259\" height=\"303\" style=\"width: 259px; height: 303px;\"><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/14152/Como-escrever-Quadrinhos.jpg\" width=\"291\" height=\"385\" style=\"width: 291px; height: 385px;\"><br></p><p>- <strong>O livro</strong><strong> A insólita </strong><strong>Família Titã, um trabalho da dupla que transformou os super-heróis em uma tragédia grega.</strong> Livro editado pelo descobridor da dupla, o editor Franco de Rosa (Opera Grafica Editora) cores da capa Fernando Carvalho. <br></p><p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/13229/familia-tita.jpg\" width=\"409\" height=\"475\" style=\"width: 409px; height: 475px;\"></p><p><strong>- O Livro Entre 4 Linhas - Quadrinhos e Futebol</strong>, parceria das editoras ZnorT! e Quadrinhopole, com a participação de diversos artistas de renome nacional e internacional, onde o Gian Danton aparece em duas historias e a dupla aparece em uma homenageando a Família Titã com uma pegada futebolística. </p><p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/13242/E4L.jpg\"></p><p><strong>- O livro “Fantasmagorias de R. F. Lucchetti”</strong> <em>(Editora Devaneio)</em> é uma antologia de contos fantásticos do escritor Rubens Francisco Luccchetti (figura lendária dos quadrinhos, cinema e literatura braisileiros, fez os roteiros de diversos filmes do “Zé do Caixão”), organizado pelo seu filho Marco Aurélio Lucchetti. Finalista do Prêmio Jabuti na categoria melhor livro ilustrado, este é um livro diferenciado, não é uma HQ, mas sim um livro super ilustrado, todas as cenas estão retratadas em imagens que envolvem os textos. O ilustrador é simplesmente Emir Ribeiro, criador de uma das principais personagens dos quadrinhos brasileiros, a Velta. </p><p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/13246/fantasmagorias.jpg\" width=\"364\" height=\"456\" style=\"width: 364px; height: 456px;\"></p><p><strong>E mais títulos da Editora Devaneio! Vejam só!</strong> </p><p>- <strong>Salve o Dragão</strong>. Como São Jorge matou o dragão que estava na lua? Esse é o tema dessa história em quadrinhos de ficção científica sobre um futuro distante e viagens no tempo. Uma aventura repleta de imaginário e ação, com texto e arte de Diucênio Rangel.</p><p>- <strong>A Carta. </strong> É uma HQ de Carlos Felipe figueiras e Rodrigo Soldado, que conta a história de Dimas, um soldado negro do Exército brasileiro na campanha da Guerra do Paraguai.</p><p><strong>- Hurulla A saga. </strong>Vários adjetivos cercam o homem conhecido como Hurulla. Maldito, honrado, mercenário, aventureiro, cavaleiro ou desocupado. Mas quem é Hurulla? Ambientado num mundo de Fantasia, cheios de reinos esplendorosos, golpes de espadas e muita feitiçaria. Seguimos a saga de um homem que vive com o peso de suas escolhas, perseguido pelo passado. Perambulando por um mundo repleto de perigos e mistério.</p><p><strong>- VERMO! </strong>E se a TV tivesse vida? Megalomaniaca, ranzinza, masoquista e egocêntrica! E se você a olhasse nos olhos e fosse desligá-la, como ela reagiria? Ela deixaria? Assumiria o erro?Quem tem que pedir desculpas a quem? Uma HQ “Muda” a genial narrativa de Thiago Lima conta essa história.</p><p><br></p><p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/14197/titulos-devaneio.jpg\"><br></p><p>Temos também uma recompensa que vai fazer os mortos voltarem à vida: páginas de quadrinhos de <strong>Joe Bennett </strong>do <strong>Arqueiro Verde (Arrow)</strong>. Sim! originais do grande personagem da <strong>DC</strong> no traço do mestre do desenho. Um original em A3 do Arrow (Arqueiro Verde) a lápis. Paginas da revista em quadrinhos da DC da Temporada 2.5 dos capítulos: 22,23 e 24. <br></p><p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/16847/arrow.jpg\"></p><p><br></p><p>Além disso, teremos artes originais de <strong>Joe Bennett</strong>, inclusive (e mais importante) da <strong>história inédita</strong> e autógrafos da dupla sendo os do Joe Bennett com desenhos macabros.<br></p><p><strong>E claro, a recompensa mais importante e aterrorizante de todas o próprio livro</strong> <strong>MARGEM NEGRA com todas as historias restauradas e reunidas em um álbum de luxo com uma historia inédita da dupla de 10 paginas e muitas recordações, um pedaço importante da historia do quadrinho nacional. </strong></p><p><strong><br></strong></p><p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/18760/Livro_1.jpg\" width=\"617\" height=\"553\" style=\"width: 617px; height: 553px;\"></p><p><br></p><p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/13226/metas.jpg\"></p><p><strong></strong></p><p>Se ultrapassarmos a meta inicial haverá ainda mais conquistas para todos que financiaram o projeto.<br></p><p><strong>Acima de 22 mil reais</strong> - O álbum terá uma história a mais, Bicho-papão, escrita e desenhada por Joe Bennett, um dos primeiros trabalhos de terror do grande desenhista. </p><p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/13387/bicho_pap_o.jpg\" width=\"320\" height=\"401\" style=\"width: 320px; height: 401px;\"></p><p><strong>Acima 23 mil mil reais</strong> - No início da década de 1990, Gian Danton e Joe Bennett sonhavam fazer histórias para as grandes editoras americanas. Assim, resolveram fazer uma história do Batman baseada numa música do Pink Floyd, do qual os dois eram fãs. A idéia era apresentar à DC Comics, mas a HQ nunca foi terminada. Ficou como um registro de como seriam as histórias do Homem-morcego caso os editores da DC os contratassem e lhes desse total liberdade. Essa raridade absoluta, nunca publicada, será acrescida ao álbum caso seja ultrapassada a meta de 22 mil reais. O nome dessa historia é:</p><p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/12446/titulo.jpg\"></p><p> <strong>Acima de 28 mil reais</strong> - Um resgate como esse merece um tratamento de luxo. Se for ultrapassada a meta de 28 mil, o álbum terá capa dura.<br></p><p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/13248/equipe.jpg\"></p><p>Quem está por traz dessa horripilante iniciativa?</p><p><strong>Os idealizadores</strong></p><p>Fabrizio Andriani - Coordenador da Gibicon e socio da ZnorT! Editora<br></p><p>Gabriel Billy - Editora Devaneio</p><p><strong>Os artistas</strong></p><p>Gian Danton (roteiro)</p><p>Joe Bennett - Bené (desenhos)</p><p><strong>Com a ajuda de</strong></p><p>Franco de Rosa (Editor)</p><p>Maristela Garcia (coordenadora Gibiteca de Curitiba)</p><p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/12454/Gian-Bene_small.jpg\"></p>", "permalink": "margemnegra", "video_embed_url": "//www.youtube.com/embed/Q8Apgns1u1I", "video_url": "https://www.youtube.com/watch?v=Q8Apgns1u1I&feature=youtu.be", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/15524/selo_red.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/15524/project_thumb_thumb_selo_red.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/15524/project_thumb_small_selo_red.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/15524/project_thumb_large_selo_red.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/15524/project_thumb_video_cover_selo_red.jpg", "progress": 36.285714285714285, "pledged": 7845.060607441405, "total_contributions": 146, "total_contributors": 146, "state": "failed", "mode": "aon", "state_order": "finished", "expires_at": "2015-09-19T02:59:59", "zone_expires_at": "2015-09-18T23:59:59", "online_date": "2015-07-20T20:47:25.82883", "zone_online_date": "2015-07-20T17:47:25.82883", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 60, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 60, "unit": "days"}, "posts_count": 11, "address": {"city": "Curitiba", "state_acronym": "PR", "state": "Paraná"}, "user": {"id": 192631, "name": "Znort Editora Ltda", "public_name": "Fabrizio Andriani"}, "reminder_count": 22, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 11, "can_request_transfer": false, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": null, "city_id": 2882, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "e3c656a5-43fc-42bc-b59e-e08e21ef6618", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": [], "about_txt": "No início da década de 1990, Gian Danton e Bené Nascimento (mais conhecido como Joe Bennett), dois rapazes de Belém do Pará revolucionaram os quadrinhos nacionais de terror. Debaixo de uma árvore centenária, na hora do crepúsculo, eles criaram histórias viscerais, com forte influência de artistas britânicos, como Alan Moore, Neil Gaiman, Dave Mackean, Dave Gibbons e outros. O traço de Bené era sujo e repleto de detalhes sanguinolentos. O texto de Gian, por outro lado, pesava no lado psicológico, com personagens neuróticos em narrativa não-lineares, repletas de flash backs e tramas paralelas. Essas histórias chegaram a ser consideradas pesadas demais por alguns editores, mas com o tempo foram conquistando o público. Como a maioria das revistas era vendida dentro de sacos plásticos, a dupla criou uma estratégia para saber quando havia histórias deles: uma Margem Negra nas páginas, que se destacava mesmo com a revista fechada. O que inicialmente era para servir apenas para os dois se tornou uma estratégia de marketing: os leitores que eram fãs da dupla sabiam quando havia histórias deles pela Margem Negra . E Margem Negra é o nome do projeto que irá resgatar essas histórias, que foram publicadas em revistas diversas, como Mephisto – Terror Negro, A hora do Crepúsculo e Calafrio entre outras . A edição vai trazer também uma história nova e totalmente inédita, escrita por Gian Danton e desenhada por Joe Bennett assim como uma capa com ilustração nova laminada fosca com verniz localizado, aqui uma previa. São páginas e mais páginas quase perdidas, muitas das quais só foram encontradas em gibitecas ou com a ajuda dos fãs da dupla e, claro, o famoso porão do editor Franco de Rosa de onde saíram perfeitos e intactos os originais de duas historias completas. Todo esse material está sendo resgatado e reunido pela primeira vez numa edição de 130 paginas (por enquanto). Quem colaborar terá direito a recompensas de dar calafrios e outras mais comportadas: - Todos as recompensas incluem frete para todo o Brasil! - Todos os apoiadores terão seu nome no livro na sessão de agradecimentos! (essa virou uma febre no catarse, sendo amantes do terror adoramos febres) - O Livro Turma da Tribo uma parceria do Gian Danton com o  quadrinista Ricardo Manhães! - E o livro Como Escrever Quadrinhos onde  neófito poderá encontrar respostas a questões básicas sobre o assunto, como a diferença entre o texto literário e o texto quadrinístico, a motivação dos personagens, o pacto de verossimilhança, a caracterização visual dos personagens e a relação desenhista-roteirista. (Não são livros de terror, mas são do Gian Danton) - O livro A insólita Família Titã, um trabalho da dupla que transformou os super-heróis em uma tragédia grega. Livro editado pelo descobridor da dupla, o editor Franco de Rosa (Opera Grafica Editora) cores da capa Fernando Carvalho. - O Livro Entre 4 Linhas - Quadrinhos e Futebol , parceria das editoras ZnorT! e Quadrinhopole, com a participação de diversos artistas de renome nacional e internacional, onde o Gian Danton aparece em duas historias e a dupla aparece em uma homenageando a Família Titã com uma pegada futebolística. - O livro “Fantasmagorias de R. F. Lucchetti” (Editora Devaneio) é uma antologia de contos fantásticos do escritor Rubens Francisco Luccchetti (figura lendária dos quadrinhos, cinema e literatura braisileiros, fez os roteiros de diversos filmes do “Zé do Caixão”), organizado pelo seu filho Marco Aurélio Lucchetti. Finalista do Prêmio Jabuti na categoria melhor livro ilustrado, este é um livro diferenciado, não é uma HQ, mas sim um livro super ilustrado, todas as cenas estão retratadas em imagens que envolvem os textos. O ilustrador é simplesmente Emir Ribeiro, criador de uma das principais personagens dos quadrinhos brasileiros, a Velta. E mais títulos da Editora Devaneio! Vejam só! - Salve o Dragão . Como São Jorge matou o dragão que estava na lua? Esse é o tema dessa história em quadrinhos de ficção científica sobre um futuro distante e viagens no tempo. Uma aventura repleta de imaginário e ação, com texto e arte de Diucênio Rangel. - A Carta. É uma HQ de Carlos Felipe figueiras e Rodrigo Soldado, que conta a história de Dimas, um soldado negro do Exército brasileiro na campanha da Guerra do Paraguai. - Hurulla A saga. Vários adjetivos cercam o homem conhecido como Hurulla. Maldito, honrado, mercenário, aventureiro, cavaleiro ou desocupado. Mas quem é Hurulla? Ambientado num mundo de Fantasia, cheios de reinos esplendorosos, golpes de espadas e muita feitiçaria. Seguimos a saga de um homem que vive com o peso de suas escolhas, perseguido pelo passado. Perambulando por um mundo repleto de perigos e mistério. - VERMO! E se a TV tivesse vida? Megalomaniaca, ranzinza, masoquista e egocêntrica! E se você a olhasse nos olhos e fosse desligá-la, como ela reagiria? Ela deixaria? Assumiria o erro?Quem tem que pedir desculpas a quem? Uma HQ “Muda” a genial narrativa de Thiago Lima conta essa história. Temos também uma recompensa que vai fazer os mortos voltarem à vida: páginas de quadrinhos de Joe Bennett do Arqueiro Verde (Arrow) . Sim! originais do grande personagem da DC no traço do mestre do desenho. Um original em A3 do Arrow (Arqueiro Verde) a lápis. Paginas da revista em quadrinhos da DC da Temporada 2.5 dos capítulos: 22,23 e 24. Além disso, teremos artes originais de Joe Bennett , inclusive (e mais importante) da história inédita e autógrafos da dupla sendo os do Joe Bennett com desenhos macabros. E claro, a recompensa mais importante e aterrorizante de todas o próprio livro MARGEM NEGRA com todas as historias restauradas e reunidas em um álbum de luxo com uma historia inédita da dupla de 10 paginas e muitas recordações, um pedaço importante da historia do quadrinho nacional. Se ultrapassarmos a meta inicial haverá ainda mais conquistas para todos que financiaram o projeto. Acima de 22 mil reais - O álbum terá uma história a mais, Bicho-papão, escrita e desenhada por Joe Bennett, um dos primeiros trabalhos de terror do grande desenhista. Acima 23 mil mil reais - No início da década de 1990, Gian Danton e Joe Bennett sonhavam fazer histórias para as grandes editoras americanas. Assim, resolveram fazer uma história do Batman baseada numa música do Pink Floyd, do qual os dois eram fãs. A idéia era apresentar à DC Comics, mas a HQ nunca foi terminada. Ficou como um registro de como seriam as histórias do Homem-morcego caso os editores da DC os contratassem e lhes desse total liberdade. Essa raridade absoluta, nunca publicada, será acrescida ao álbum caso seja ultrapassada a meta de 22 mil reais. O nome dessa historia é: Acima de 28 mil reais - Um resgate como esse merece um tratamento de luxo. Se for ultrapassada a meta de 28 mil, o álbum terá capa dura. Quem está por traz dessa horripilante iniciativa? Os idealizadores Fabrizio Andriani - Coordenador da Gibicon e socio da ZnorT! Editora Gabriel Billy - Editora Devaneio Os artistas Gian Danton (roteiro) Joe Bennett - Bené (desenhos) Com a ajuda de Franco de Rosa (Editor) Maristela Garcia (coordenadora Gibiteca de Curitiba)"}, "user": {"id": 192631, "common_id": "949b66d0-3a6a-40b4-acce-e5b397b71c4f", "name": "Znort Editora Ltda", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/192631/thumb_avatar_10442368_10204886465514808_2190704568482536510_n.jpg", "facebook_link": "https://www.facebook.com/fabrizio.andriani.7​", "twitter_username": "GIBICON", "address": null, "email": null, "total_contributed_projects": 11, "total_published_projects": 1, "links": [{"id": 3802, "link": "http://www.fabrizioandriani.com.br/​"}, {"id": 3803, "link": "http://www.znortilustradores.com.br/​"}, {"id": 3804, "link": "http://gibicon.com.br/​"}], "follows_count": 0, "followers_count": 41, "owner_document": null, "profile_cover_image": null, "created_at": "2013-09-20T02:52:22.761466", "about_html": "<p><strong>Fabrizio Andriani</strong> é artista platico, professor de artes no ensino fundamental e medio. Socio da <strong>ZnorT! Editora Ltda</strong> (que vem realizando a Gibicon desde sua primeira edição). Tem um programa de musica italiana na radio educativa de Curitiba, alem de ser coordenador, curador e um dos idealizadores da <strong>Gibicon</strong> - Convenção Internacional de Quadrinhos de Curitiba. Por ser amigo pessoal da dupla Gian e Bené e do editor Franco de Rosa, resolveu se prontificar aqui no catarse para que esse lindo projeto vire uma bela realidade! </p><p><span class=\"redactor-invisible-space\"><span class=\"redactor-invisible-space\"><span class=\"redactor-invisible-space\"></span></span></span></p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Fabrizio Andriani", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 48747, "project_id": 15524, "description": "Suspense! É aquele brinde que já deixa aquele frio na barriga! \r\nPara R$ 10 reais ou mais\r\nNome no agradecimento do livro.\r\nPDF – por e-mail\r\n", "minimum_value": 10.29535512787586, "maximum_contributions": null, "deliver_at": "2015-11-01T02:00:00", "updated_at": "2015-07-19T23:55:50.334349", "paid_count": 10, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 0, "title": null, "survey_sent_at": null, "survey_finished_at": null, "common_id": null, "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false}]}