{"detail": {"project_id": 18134, "id": 18134, "user_id": 398321, "name": "Fireside", "headline": "Qual o motivo de criarmos tantas algemas enquanto vivemos? Filosofia, romance e mistério. Fireside.", "budget": "<p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/19690/ocamento.jpg\"></p><p>Nosso orçamento fecha com:</p><p>9300 = Gráfica</p><p>3000 = Correios</p><p>1837 = Catarse</p><p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/19771/graph.png\"></p>", "goal": 14469.178114547098, "about_html": "<p>- A campanha está muito difícil, precisamos arrecadar fundos, por isso lançamos a campanha \"12 pessoas com mil reais\" que tem como objetivo encontrar 12 financiadores maiores, cada um doando o valor de mil reais!<br></p><p>A diferença é que para esses 12 financiadores nós devolveremos o dinheiro assim que vendermos as cópias físicas do Fireside! A Pessoa/Empresa nos empresta mil reais para que alcancemos a meta e quando recuperarmos o dinheiro nós devolvemos! -</p><p>SE VOCÊ NÃO TEM MIL REAIS, NOS AJUDE COMPARTILHANDO A IMAGEM, ISSO NÃO CUSTA NADA!<br>- Para mais detalhes entre em contato pela página no Facebook ou mande um e-mail para lawp2p@gmail.com -</p><p><strong>Link para compartilhar: <a href=\"https://goo.gl/Jl3oQO\" target=\"_blank\" original-title=\"\">https://goo.gl/Jl3oQO</a></strong></p><p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/22944/mil_reais.jpg\"></p><p><strong><br></strong></p><p><strong><a href=\"https://www.facebook.com/firesidehq\">https://www.facebook.com/firesidehq</a><br></strong></p><p><strong>Curtam a página da Novel =D</strong></p><p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/19666/projeto.jpg\"></p><p>O Projeto começou em meados de 2014 quando sentíamos uma vontade enorme de escrever histórias em quadrinhos, contar nossas ideias e histórias. Foi então que descobrimos o <strong>Catarse</strong> e nele vimos uma forma de dar o ponta pé inicial no nosso sonho de fazer histórias.</p><p>Nós já escrevíamos um mangá chamado <strong>Yume no Shujin</strong> que acabou virando material de experiência e nunca foi publicado.</p><p>Mas agora com o <strong>Fireside</strong> temos muita confiança, o projeto está muito bonito e interessante, cheio de questões filosóficas uma trama que vai te prender desde o inicio!</p><p><strong>Teaser da Novel:</strong></p><iframe style=\"width: 500px; height: 281px;\" src=\"//www.youtube.com/embed/J2wUXxmfNw4\" frameborder=\"0\" allowfullscreen=\"\"></iframe><p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/19665/historia.jpg\"></p><p><strong>Fireside</strong> se passa em 1894 e conta a história do detetive inglês <strong>Edward Nolan</strong> que é enviado até uma pequena cidade na Holanda chamada <strong>Schagen</strong> para investigar o desaparecimento de meninas.</p><p>O detetive encontra um emaranhado de coisas na cidade como:  Um símbolo misterioso, um menino que diz estar preso injustamente, um homem estranho que ronda a cidade, as meninas desaparecendo, uma conspiração política ou um golpe religioso? E <strong>Eveline Owen</strong>, a menina que acredita em Deus.</p><p>Numa história com toda uma base na filosofia de <strong>Friedrich Nietzsche</strong>, questionando a religião e as amarras que criamos durante nossas vidas entre outros temas.</p><p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/19858/001.png\"><br></p><p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/19670/livro.jpg\"></p>Queremos fazer bonito!<p><br>A edição de<strong> Fireside</strong> terá 19,5x21cm em <strong>Capa Dura</strong> e papel offset 120g. Numa tiragem de 300 unidades.</p><p>A Novel contará com <strong>160 páginas</strong> em preto e branco cheio de sombras para impactar a frieza da história.</p><p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/19859/anunio.jpg\"></p><p><strong>Essa é a capa do Fireside!</strong><br>Optamos por fazer com que ela parecesse a apa de um livro antigo e por isso para nós é tão importante que tenha a <strong>Capa Dura</strong></p><p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/19870/capa.png\"></p><p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/19672/equipe.jpg\"></p><strong>A equipe conta com:</strong><p><strong>Brayam Alves</strong> nas ilustrações e design dos personagens.</p><p>O Brayam é viciado em jogos de vídeo game e desenha desde novinho. Durante a produção do Fireside teve que deixar de lado o Mortal Kombat pra desenhar as páginas. Muito de suas inspirações vem dos jogos e seu trabalho é sempre inspirado por OSTs de jogos como Silent Hill e Bioshock.</p><p><strong>Emanuel Franco</strong> na direção e roteiro.</p><p>Eu sou um amante do cinema e escrevo coisinhas desde pequenininho também, para o roteiro trouxe vários elementos dos filmes de diretores como Alfred Hitchcock<span class=\"redactor-invisible-space\">, Joel e Ethan Coen, Christopher Nolan e até mesmo uma pitada de Tarantino. Nas infinitas edições das páginas e escritas no roteiro recheados de filmes e séries, não falta o velho Folk e o bom Indie para acompanhar o trabalho.</span></p><p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/19860/0002.png\"><br></p><p><span class=\"redactor-invisible-space\"><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/19674/recompensas.jpg\"></span></p><p><span class=\"redactor-invisible-space\"><strong>Nossas recompensas são dividias pela hierarquia da igreja, quando vocês lerem vão entender o porquê disso.</strong></span></p><p><span class=\"redactor-invisible-space\"><strong>Membro Fiel: </strong>Essa é para os fervorosos que querem apoiar nosso projeto sem muito retorno, para o ávidos e rápidos, curiosos de plantão! Uma conversa online com o roteirista e o desenhista do Fireside. Um papo sobre qualquer coisa, mas principalmente para saber dos detalhes das criações. (Caso queira pode pegar essa recompensa e outra, vai da fé do membro).</span></p><p><span class=\"redactor-invisible-space\"><strong>Diácono:</strong> Ajuda a gente a financiar e de quebra leva um PDF maneiro e tem o nome impresso nos agradecimentos.</span></p><p><span class=\"redactor-invisible-space\"><strong>Padre:</strong> Leva pra casa a Novel com a capa dura e nome nos agradecimentos pra eternizar a benção por nos ajudar.</span></p><p><span class=\"redactor-invisible-space\"><strong>Bispo:</strong> Além da Novel boniteza, leva um Sketch em A5 feito pelo grande Brayam.</span></p><p><span class=\"redactor-invisible-space\"><strong>Arcebispo:</strong> Você está acima do bispo então leva pra casa tudo que citamos até aqui, maaaas em vez do seu Sketch ser em A5 vai ser em A4!</span></p><p><span class=\"redactor-invisible-space\"><strong>Patriarca:</strong> Aqui temos um tesouro, um dos poucos que poderá levar para casa um Página Original em A3! Sem contar todas as outras recompensas já citadas.</span></p><p><span class=\"redactor-invisible-space\"><strong>Cardeal:</strong> Diferente do Patriarca vossa autoridade levará para casa uma Arte em A3 belíssima! Desenhada pelo Sir. Brayam. Junto com a Novel o Sketch em A4 + nome nos agradecimentos.</span></p><p><span class=\"redactor-invisible-space\"><strong>Cardeal Presbiteriano:</strong> Você é quem da assistência não só ao Papa mas sim ao Fireside! E por isso recebe além de tudo citado até aqui, um quadro seu ao lado dos protagonistas dessa história.</span></p><p><span class=\"redactor-invisible-space\"><strong>Papa:</strong> Sua Santidade vai além! Recebe tanto os prêmios do Patriarca e do Cardeal com a dignidade e o nosso prazer de te fazer aparecer no nosso próximo projeto!</span></p><p><span class=\"redactor-invisible-space\"><strong>Deus:</strong> O único! Aquele que tem o direito de modificar toda criação, receber todas as recompensas e <strong>SER</strong> um dos protagonistas do nosso próximo projeto!<strong> ESGOTADA</strong></span></p><p><span class=\"redactor-invisible-space\"><strong>Cristo:</strong> O Filho de Deus recebeu de seu pai o direito igual de SER um dos personagens do nosso próximo projeto! Louvado seja o Senhor. <strong>ESGOTADA</strong><br></span></p><p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/19867/0003.png\"></p><p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/19682/meta.jpg\"></p><p>Nossa principal meta estendida é a de aumentar nossa tiragem para <strong>500</strong>! Além de ainda um <strong>Print em A4</strong> para todos os que colaborarem.</p><p>Mas para isso precisamos chegar ao valor de <strong>22.000</strong></p><p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/19868/0004.png\"></p><p><br></p>", "permalink": "fireside", "video_embed_url": "//www.youtube.com/embed/M9ybuxAW91Q", "video_url": "https://youtu.be/M9ybuxAW91Q", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/18134/catarse_mini.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/18134/project_thumb_thumb_catarse_mini.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/18134/project_thumb_small_catarse_mini.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/18134/project_thumb_large_catarse_mini.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/18134/project_thumb_video_cover_catarse_mini.jpg", "progress": 18.26186602532362, "pledged": 2642.3419222440366, "total_contributions": 34, "total_contributors": 34, "state": "failed", "mode": "aon", "state_order": "finished", "expires_at": "2015-10-28T01:59:59", "zone_expires_at": "2015-10-27T23:59:59", "online_date": "2015-08-29T01:25:24.930261", "zone_online_date": "2015-08-28T22:25:24.930261", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 60, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 60, "unit": "days"}, "posts_count": 1, "address": {"city": "Curitiba", "state_acronym": "PR", "state": "Paraná"}, "user": {"id": 398321, "name": "Célio Castilho Carqueija Nunes", "public_name": "Emanuel Franco"}, "reminder_count": 9, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 1, "can_request_transfer": false, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": null, "city_id": 2882, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "f19cc650-1244-4b47-bb8f-2dcf51a18740", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": [], "about_txt": "- A campanha está muito difícil, precisamos arrecadar fundos, por isso lançamos a campanha \"12 pessoas com mil reais\" que tem como objetivo encontrar 12 financiadores maiores, cada um doando o valor de mil reais! A diferença é que para esses 12 financiadores nós devolveremos o dinheiro assim que vendermos as cópias físicas do Fireside! A Pessoa/Empresa nos empresta mil reais para que alcancemos a meta e quando recuperarmos o dinheiro nós devolvemos! - SE VOCÊ NÃO TEM MIL REAIS, NOS AJUDE COMPARTILHANDO A IMAGEM, ISSO NÃO CUSTA NADA! - Para mais detalhes entre em contato pela página no Facebook ou mande um e-mail para lawp2p@gmail.com - Link para compartilhar: https://goo.gl/Jl3oQO https://www.facebook.com/firesidehq Curtam a página da Novel =D O Projeto começou em meados de 2014 quando sentíamos uma vontade enorme de escrever histórias em quadrinhos, contar nossas ideias e histórias. Foi então que descobrimos o Catarse e nele vimos uma forma de dar o ponta pé inicial no nosso sonho de fazer histórias. Nós já escrevíamos um mangá chamado Yume no Shujin que acabou virando material de experiência e nunca foi publicado. Mas agora com o Fireside temos muita confiança, o projeto está muito bonito e interessante, cheio de questões filosóficas uma trama que vai te prender desde o inicio! Teaser da Novel: Fireside se passa em 1894 e conta a história do detetive inglês Edward Nolan que é enviado até uma pequena cidade na Holanda chamada Schagen para investigar o desaparecimento de meninas. O detetive encontra um emaranhado de coisas na cidade como:  Um símbolo misterioso, um menino que diz estar preso injustamente, um homem estranho que ronda a cidade, as meninas desaparecendo, uma conspiração política ou um golpe religioso? E Eveline Owen , a menina que acredita em Deus. Numa história com toda uma base na filosofia de Friedrich Nietzsche , questionando a religião e as amarras que criamos durante nossas vidas entre outros temas. Queremos fazer bonito! A edição de Fireside terá 19,5x21cm em Capa Dura e papel offset 120g. Numa tiragem de 300 unidades. A Novel contará com 160 páginas em preto e branco cheio de sombras para impactar a frieza da história. Essa é a capa do Fireside! Optamos por fazer com que ela parecesse a apa de um livro antigo e por isso para nós é tão importante que tenha a Capa Dura A equipe conta com: Brayam Alves nas ilustrações e design dos personagens. O Brayam é viciado em jogos de vídeo game e desenha desde novinho. Durante a produção do Fireside teve que deixar de lado o Mortal Kombat pra desenhar as páginas. Muito de suas inspirações vem dos jogos e seu trabalho é sempre inspirado por OSTs de jogos como Silent Hill e Bioshock. Emanuel Franco na direção e roteiro. Eu sou um amante do cinema e escrevo coisinhas desde pequenininho também, para o roteiro trouxe vários elementos dos filmes de diretores como Alfred Hitchcock , Joel e Ethan Coen, Christopher Nolan e até mesmo uma pitada de Tarantino. Nas infinitas edições das páginas e escritas no roteiro recheados de filmes e séries, não falta o velho Folk e o bom Indie para acompanhar o trabalho. Nossas recompensas são dividias pela hierarquia da igreja, quando vocês lerem vão entender o porquê disso. Membro Fiel: Essa é para os fervorosos que querem apoiar nosso projeto sem muito retorno, para o ávidos e rápidos, curiosos de plantão! Uma conversa online com o roteirista e o desenhista do Fireside. Um papo sobre qualquer coisa, mas principalmente para saber dos detalhes das criações. (Caso queira pode pegar essa recompensa e outra, vai da fé do membro). Diácono: Ajuda a gente a financiar e de quebra leva um PDF maneiro e tem o nome impresso nos agradecimentos. Padre: Leva pra casa a Novel com a capa dura e nome nos agradecimentos pra eternizar a benção por nos ajudar. Bispo: Além da Novel boniteza, leva um Sketch em A5 feito pelo grande Brayam. Arcebispo: Você está acima do bispo então leva pra casa tudo que citamos até aqui, maaaas em vez do seu Sketch ser em A5 vai ser em A4! Patriarca: Aqui temos um tesouro, um dos poucos que poderá levar para casa um Página Original em A3! Sem contar todas as outras recompensas já citadas. Cardeal: Diferente do Patriarca vossa autoridade levará para casa uma Arte em A3 belíssima! Desenhada pelo Sir. Brayam. Junto com a Novel o Sketch em A4 + nome nos agradecimentos. Cardeal Presbiteriano: Você é quem da assistência não só ao Papa mas sim ao Fireside! E por isso recebe além de tudo citado até aqui, um quadro seu ao lado dos protagonistas dessa história. Papa: Sua Santidade vai além! Recebe tanto os prêmios do Patriarca e do Cardeal com a dignidade e o nosso prazer de te fazer aparecer no nosso próximo projeto! Deus: O único! Aquele que tem o direito de modificar toda criação, receber todas as recompensas e SER um dos protagonistas do nosso próximo projeto! ESGOTADA Cristo: O Filho de Deus recebeu de seu pai o direito igual de SER um dos personagens do nosso próximo projeto! Louvado seja o Senhor. ESGOTADA Nossa principal meta estendida é a de aumentar nossa tiragem para 500 ! Além de ainda um Print em A4 para todos os que colaborarem. Mas para isso precisamos chegar ao valor de 22.000"}, "user": {"id": 398321, "common_id": "726fe405-2214-46cd-bd2d-94493ed88947", "name": "Célio Castilho Carqueija Nunes", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/398321/thumb_avatar_IMG_0361_2.JPG", "facebook_link": "https://www.facebook.com/law.franco", "twitter_username": "", "address": null, "email": null, "total_contributed_projects": 2, "total_published_projects": 1, "links": [{"id": 5479, "link": "https://www.facebook.com/firesidehq"}], "follows_count": 0, "followers_count": 6, "owner_document": null, "profile_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/cover_image/398321/base_capayoutube.jpg", "created_at": "2015-03-04T08:45:02.524033", "about_html": "<p>Pseudo-escritor desde pequeno, fascinado pelo cinema e fã de séries e da boa música.</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Emanuel Franco", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 53518, "project_id": 18134, "description": "DIÁCONO.\r\n\r\n- Nome nos agradecimentos\r\n- PDF da Novel no seu e-mail.", "minimum_value": 15.352456088152115, "maximum_contributions": null, "deliver_at": "2015-12-01T02:00:00", "updated_at": "2015-08-25T11:12:39.480589", "paid_count": 5, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 0, "title": null, "survey_sent_at": null, "survey_finished_at": null, "common_id": null, "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false}]}