{"detail": {"project_id": 2486, "id": 2486, "user_id": 29577, "name": "DIONÍSIO - Graphic Novel", "headline": "A primeira graphic novel produzida em 3D digital no Brasil!", "budget": "O orçamento para projetos anteriores a 24/02/2015 normalmente pode ser encontrado na descrição acima.", "goal": 28350.0, "about_html": "<p>Deuses gregos utilizados como personagens nos quadrinhos contemporâneos podem ser vistos nas histórias de autores consagrados como Neil Gaiman (Sandman) e até mesmo em quadrinhos de super-heróis (Hércules e Mulher-Maravilha). Seguindo na linha Vertigo, <em>Dionísio</em> vai abordar a mitologia clássica de uma forma que os deuses gregos aprovariam: com muito erotismo, aventura e sobrenatural.</p>\n\n<p>Dionísio, o deus, nasceu da coxa de Zeus. Já o roteiro do álbum de quadrinhos <em>Dionísio</em> nasceu de um pesadelo que tive muitos anos atrás. O pesadelo eu não vou contar aqui, isso é comigo e com meu terapeuta. Mas desse pesadelo nasceu também a necessidade de saber mais sobre o mito e foi quando tomei conhecimento de <em>As Bacantes</em> de Eurípides, tragédia grega onde a divindade grega citada reina soberana. Lida a peça, sabia que tinha encontrado ali todos os elementos necessários para criar uma narrativa de aventura envolvendo Dionísio e suas devotas no mundo contemporâneo (com suspense, erotismo e algumas doses de terror).</p>\n\n<p><img src=\"http://2.bp.blogspot.com/-2BOqWa339xU/UeDdrYbzsjI/AAAAAAAAEKE/6Uyxz2M8bmE/s1600/Dionisio+panels+%286%29.jpg\" alt=\"\"/></p>\n\n<p>Para diferenciar a obra ainda mais, ela será produzida totalmente em 3D digital, feito raro mesmo em obras americanas ou européias. Como podem ver pelas amostras no vídeo e nesta página, o visual está ficando espetacular.</p>\n\n<p>O processo de criação de um álbum de quadrinhos é um trabalho colaborativo e exige uma parceria entre roteirista e ilustrador para eles não se matarem ao longo do processo. E para a realização de um trabalho do nível que está sendo proposto aqui, é necessário tempo e dedicação, por se tratar de uma obra autoral. </p>\n\n<p><img src=\"http://4.bp.blogspot.com/-1mI9L_UYHeM/UeDj1cgjnLI/AAAAAAAAELg/29O2OnHXYzU/s1600/Dionisio+panels+%283%29.jpg\" alt=\"\"/></p>\n\n<p>A obra terá cerca de 100 páginas, em cores e miolo em papel couchet e serão impressos 1.000 exemplares com capa em brochura e 100 com capa dura para o lançamento e para os patrocinadores mais generosos. O número de exemplares a serem impressos (brochura e capa dura) pode aumentar de acordo com o número de apoiadores.</p>\n\n<p>Eu, Jerri Dias sou escritor, roteirista e diretor e um apaixonado por quadrinhos, especialmente pelo gênero fantástico, e já publiquei a graphic novel de ficção científica <em>Zarathustra</em> (2002) em parceira com Daniel Moraes. Também dirigi os premiados curtas de horror <em>Estrada</em>, o thriller sobrenatural <em>Desaparecido</em> e a premiadíssima comédia inspirada no expressionismo alemão, <em>A Vingança de Kali Gara</em>. Ah, eu também tenho dois blogs: um cultural (onde você encontra a maioria de meus curtas) o <a class=\"alt-link\" href=\"http://www.jerridias.blogspot.com\" target=\"_blank\">www.jerridias.blogspot.com</a> e outro de humor, o <a class=\"alt-link\" href=\"http://www.humorphyna.blogspot.com\" target=\"_blank\">www.humorphyna.blogspot.com</a>, caso você queira dar umas risadas depois de fazer um ótimo investimento no nosso projeto.   </p>\n\n<p><img src=\"http://2.bp.blogspot.com/-re8ePCLdAEQ/UeDdtaeeFWI/AAAAAAAAEKU/QNbRL1wkBsU/s1600/Dionisio+panels+%288%29.jpg\" alt=\"\"/></p>\n\n<p>Pedro Zimmerman é roteirista, diretor e ilustrador e essa é sua primeira incursão nos quadrinhos profissionais. Em seu currículo, além de um kikito de melhor longa-metragem como roteirista, ele tem o premiado curta de ficção-científica <em>Mapa-Múndi</em> e finaliza agora mais um curta no mesmo gênero, <em>Eco de Longa Distância</em>. Também se prepara para dirigir a primeira minisérie de ficção-científica a ser veiculada pela TV brasileira, <em>Oxigênio</em>. É, Pedro dedica boa parte de sua vida e carreira para a ficção científica, mas não mora no porão da casa dos pais.</p>\n\n<p>Eu e o Pedro somos amigos há 33 anos e dedicamos alguns anos de nossa adolescência editando o fanzine <em>Millennium</em>, dedicado ao cinema e literatura fantástica. Pelo nosso currículo, você pode ver que nossa dedicação e paixão ao gênero Fantástico está conosco desde a infância. <em>Dionísio</em> é uma tentativa de retornar a bem sucedida pareceria de três décadas atrás e estabelecer um novo marco em nossas carreiras com uma obra empolgante e singular nos quadrinhos nacionais.</p>\n\n<p><img src=\"http://4.bp.blogspot.com/-wahb5GXGMek/UeDdqr2RInI/AAAAAAAAEJ8/ECvvitTfTio/s1600/Dionisio+blog.jpg\" alt=\"\"/></p>\n\n<p>Os outros profissionais bacanas convidados para o projeto são o crítico de cinema e pesquisador de Quadrinhos Hiron Goidanich - o Goida - que irá escrever o prefácio, e o professor de literatura e escritor Luis Augusto Fischer, que irá escrever três ensaios curtos que serão inseridos nas últimas páginas do álbum. </p>\n\n<p>O primeiro sobre Eurípides e sua obra, seguido por um outro sobre a tragédia <em>As Bacantes</em> e um último ensaio sobre o mito de Dionísio, esse deus safadinho. Esses textos servirão para melhor ilustrar os conceitos da obra e suas origens para aqueles que ainda não estejam familiarizados com mitologia e textos clássicos. E claro, conquistar e seduzir mais leitores para a literatura clássica e para os quadrinhos nacionais.  </p>\n\n<p><img src=\"http://1.bp.blogspot.com/-H1rlpyRUFbA/UeDdu-MWHvI/AAAAAAAAEKw/zwP1dedUZ4g/s1600/blog+5.jpg\" alt=\"\"/></p>\n\n<p>O valor do projeto (R$ 28.350,00) será, resumidamente, investido da seguinte forma:</p>\n\n<p>R$ 14.380,00 – Custos de impressão e correio.</p>\n\n<p>R$ 7.085,50 – Custos com pagamento de ilustrador, roteirista, software Daz Studio, textos (jornalista e escritor), projeto gráfico, letrista, revisor, ficha catalográfica.</p>\n\n<p>R$ 3.200,00 – Custos com recompensas e correio.</p>\n\n<p>R$ 3.684,50 – Os 13% do Catarse.</p>\n\n<p>O pagamento aos profissionais busca a valorização de seus serviços. Além do mais, para se produzir uma obra com essa qualidade em apenas oito meses os autores precisam comprar cenários e acessórios 3D. Já os demais profissionais são pessoas contratadas e tem que ser pagas para realizarem o trabalho ou nada feito. </p>\n\n<p><img src=\"http://1.bp.blogspot.com/-exrrBYgz39w/UeDdtTblz3I/AAAAAAAAEKY/Ix5IZicIffA/s1600/blog+1.jpg\" alt=\"\"/></p>\n\n<p>A previsão de lançamento da graphic novel é cerca de oito (8) meses após o projeto ter recebido o financiamento do catarse. No blog <a class=\"alt-link\" href=\"http://www.projetodionysius.blogspot.com.br\" target=\"_blank\">www.projetodionysius.blogspot.com.br</a> e na página <a class=\"alt-link\" target=\"_blank\" href=\"https://www.facebook.com/pages/Dion%C3%ADsio-Graphic-Novel/363657847093193?fref=ts\">Dionísio</a>  e aqui você poderá acompanhar o progresso da obra e trocar mensagens com os autores.</p>\n\n<p>Bom, a sinopse e o clima de <em>Dionísio</em> você já viu e sentiu no vídeo e nas ilustrações expostas aqui e se tiver qualquer dúvida extra fale conosco por aqui ou pelo e-mail junto à foto da coluna ao lado e não deixe de conferir os fantásticos brindes que você pode ganhar ao financiar nosso projeto dionisíaco.</p>\n\n<p>Que os deuses te abençoem!  </p>\n", "permalink": "Dionisio", "video_embed_url": "//player.vimeo.com/video/74218227", "video_url": "https://vimeo.com/74218227", "category_name": "Quadrinhos", "category_id": 7, "original_image": null, "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/video_thumbnail/2486/project_thumb_thumb_open-uri20131125-2-ld8akl", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/video_thumbnail/2486/project_thumb_small_open-uri20131125-2-ld8akl", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/video_thumbnail/2486/project_thumb_large_open-uri20131125-2-ld8akl", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/video_thumbnail/2486/project_thumb_video_cover_open-uri20131125-2-ld8akl", "progress": 7.548500881834215, "pledged": 2140.0, "total_contributions": 44, "total_contributors": 43, "state": "failed", "mode": "aon", "state_order": "finished", "expires_at": "2013-10-23T01:59:59", "zone_expires_at": "2013-10-22T23:59:59", "online_date": "2013-09-12T22:04:22", "zone_online_date": "2013-09-12T19:04:22", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 40, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 40, "unit": "days"}, "posts_count": 1, "address": {"city": "Porto Alegre", "state_acronym": "RS", "state": "Rio Grande do Sul"}, "user": {"id": 29577, "name": "JERRI DIAS DA SILVA", "public_name": "JERRI DIAS DA SILVA"}, "reminder_count": 0, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 1, "can_request_transfer": false, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": null, "city_id": 4178, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "f6944b76-6e06-4abb-a09a-9d7e76d35cab", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": [], "goal_ajustado": 33712.049491089456, "pledged_ajustado": 2544.754353119275, "about_txt": "Deuses gregos utilizados como personagens nos quadrinhos contemporâneos podem ser vistos nas histórias de autores consagrados como Neil Gaiman (Sandman) e até mesmo em quadrinhos de super-heróis (Hércules e Mulher-Maravilha). Seguindo na linha Vertigo, Dionísio vai abordar a mitologia clássica de uma forma que os deuses gregos aprovariam: com muito erotismo, aventura e sobrenatural. Dionísio, o deus, nasceu da coxa de Zeus. Já o roteiro do álbum de quadrinhos Dionísio nasceu de um pesadelo que tive muitos anos atrás. O pesadelo eu não vou contar aqui, isso é comigo e com meu terapeuta. Mas desse pesadelo nasceu também a necessidade de saber mais sobre o mito e foi quando tomei conhecimento de As Bacantes de Eurípides, tragédia grega onde a divindade grega citada reina soberana. Lida a peça, sabia que tinha encontrado ali todos os elementos necessários para criar uma narrativa de aventura envolvendo Dionísio e suas devotas no mundo contemporâneo (com suspense, erotismo e algumas doses de terror). Para diferenciar a obra ainda mais, ela será produzida totalmente em 3D digital, feito raro mesmo em obras americanas ou européias. Como podem ver pelas amostras no vídeo e nesta página, o visual está ficando espetacular. O processo de criação de um álbum de quadrinhos é um trabalho colaborativo e exige uma parceria entre roteirista e ilustrador para eles não se matarem ao longo do processo. E para a realização de um trabalho do nível que está sendo proposto aqui, é necessário tempo e dedicação, por se tratar de uma obra autoral. A obra terá cerca de 100 páginas, em cores e miolo em papel couchet e serão impressos 1.000 exemplares com capa em brochura e 100 com capa dura para o lançamento e para os patrocinadores mais generosos. O número de exemplares a serem impressos (brochura e capa dura) pode aumentar de acordo com o número de apoiadores. Eu, Jerri Dias sou escritor, roteirista e diretor e um apaixonado por quadrinhos, especialmente pelo gênero fantástico, e já publiquei a graphic novel de ficção científica Zarathustra (2002) em parceira com Daniel Moraes. Também dirigi os premiados curtas de horror Estrada , o thriller sobrenatural Desaparecido e a premiadíssima comédia inspirada no expressionismo alemão, A Vingança de Kali Gara . Ah, eu também tenho dois blogs: um cultural (onde você encontra a maioria de meus curtas) o www.jerridias.blogspot.com e outro de humor, o www.humorphyna.blogspot.com , caso você queira dar umas risadas depois de fazer um ótimo investimento no nosso projeto. Pedro Zimmerman é roteirista, diretor e ilustrador e essa é sua primeira incursão nos quadrinhos profissionais. Em seu currículo, além de um kikito de melhor longa-metragem como roteirista, ele tem o premiado curta de ficção-científica Mapa-Múndi e finaliza agora mais um curta no mesmo gênero, Eco de Longa Distância . Também se prepara para dirigir a primeira minisérie de ficção-científica a ser veiculada pela TV brasileira, Oxigênio . É, Pedro dedica boa parte de sua vida e carreira para a ficção científica, mas não mora no porão da casa dos pais. Eu e o Pedro somos amigos há 33 anos e dedicamos alguns anos de nossa adolescência editando o fanzine Millennium , dedicado ao cinema e literatura fantástica. Pelo nosso currículo, você pode ver que nossa dedicação e paixão ao gênero Fantástico está conosco desde a infância. Dionísio é uma tentativa de retornar a bem sucedida pareceria de três décadas atrás e estabelecer um novo marco em nossas carreiras com uma obra empolgante e singular nos quadrinhos nacionais. Os outros profissionais bacanas convidados para o projeto são o crítico de cinema e pesquisador de Quadrinhos Hiron Goidanich - o Goida - que irá escrever o prefácio, e o professor de literatura e escritor Luis Augusto Fischer, que irá escrever três ensaios curtos que serão inseridos nas últimas páginas do álbum. O primeiro sobre Eurípides e sua obra, seguido por um outro sobre a tragédia As Bacantes e um último ensaio sobre o mito de Dionísio, esse deus safadinho. Esses textos servirão para melhor ilustrar os conceitos da obra e suas origens para aqueles que ainda não estejam familiarizados com mitologia e textos clássicos. E claro, conquistar e seduzir mais leitores para a literatura clássica e para os quadrinhos nacionais. O valor do projeto (R$ 28.350,00) será, resumidamente, investido da seguinte forma: R$ 14.380,00 – Custos de impressão e correio. R$ 7.085,50 – Custos com pagamento de ilustrador, roteirista, software Daz Studio, textos (jornalista e escritor), projeto gráfico, letrista, revisor, ficha catalográfica. R$ 3.200,00 – Custos com recompensas e correio. R$ 3.684,50 – Os 13% do Catarse. O pagamento aos profissionais busca a valorização de seus serviços. Além do mais, para se produzir uma obra com essa qualidade em apenas oito meses os autores precisam comprar cenários e acessórios 3D. Já os demais profissionais são pessoas contratadas e tem que ser pagas para realizarem o trabalho ou nada feito. A previsão de lançamento da graphic novel é cerca de oito (8) meses após o projeto ter recebido o financiamento do catarse. No blog www.projetodionysius.blogspot.com.br e na página Dionísio e aqui você poderá acompanhar o progresso da obra e trocar mensagens com os autores. Bom, a sinopse e o clima de Dionísio você já viu e sentiu no vídeo e nas ilustrações expostas aqui e se tiver qualquer dúvida extra fale conosco por aqui ou pelo e-mail junto à foto da coluna ao lado e não deixe de conferir os fantásticos brindes que você pode ganhar ao financiar nosso projeto dionisíaco. Que os deuses te abençoem!"}, "user": {"id": 29577, "common_id": "1e89ef34-9612-4630-8951-1abb01ddcc64", "name": "JERRI DIAS DA SILVA", "deactivated_at": null, "profile_img_thumbnail": null, "facebook_link": "https://www.facebook.com/jerri.dias", "twitter_username": "JerriDias", "address": null, "email": null, "total_contributed_projects": 16, "total_published_projects": 2, "links": null, "follows_count": 0, "followers_count": 48, "owner_document": null, "profile_cover_image": null, "created_at": "2011-10-26T00:25:10.689876", "about_html": "<p>Sou escritor, roteirista, cineasta e produtor de espetáculos de dança e teatro há 25 anos. Ainda não me arrependi. </p>\n", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "JERRI DIAS DA SILVA", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 12756, "project_id": 2486, "description": "As musas te abençoam com:\r\n\r\nA graphic novel Dionísio em PDF via e-mail  + 10 Wallpapers da graphic novel Dionísio via e-mail  +  Seu nome nos agradecimentos do blog\r\n", "minimum_value": 10.0, "maximum_contributions": null, "deliver_at": "2014-06-20T00:00:00", "updated_at": "2013-07-30T23:00:52.810162", "paid_count": 4, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 0, "title": null, "survey_sent_at": null, "survey_finished_at": null, "common_id": "4d6279e0-7c67-43c8-9dd3-4cd006491367", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false, "minimum_value_ajustado": 11.89137548186577}], "analises_categorias": {"Festivais": false, "Salões de Humor": false, "HQMIX": false, "CCXP": false, "FIQ": false, "Ângelo Agostini": false, "Política": false, "Questões de Gênero": false, "LGBTQIA+": false, "Terror": true, "Humor": true, "Heróis": true, "Luta": false, "Guerra": false, "Gêneros": true, "Ficção Científica": false, "Fantasia": true, "Folclore": true, "Zine": true, "WebFormatos": false, "Erotismo": false, "Religiosidade": true, "Jogos": false}, "analises_recompensas": {"menor_nominal": 10.0, "menor_ajustado": 11.89137548186577, "quantidade": 1}, "analises_autoria": {"nome": "jerri dias da silva", "nome_publico": "jerri dias da silva", "classificacao": "indefinido"}, "analises_resumo": {"municipio": "Porto Alegre", "uf": "RS", "city_id": 4178, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 40, "data_fim": "2013-10-23T01:59:59", "data_ini": "2013-09-12T22:04:22", "meta": 28350.0, "meta_corrigida": 33712.049491089456, "arrecadado": 2140.0, "arrecadado_corrigido": 2544.754353119275, "percentual_arrecadado": 7.548500881834215, "conteudo_adulto": false, "posts": 1, "project_id": 2486, "modalidade": "aon", "titulo": "DIONÍSIO - Graphic Novel", "status": "failed", "total_contribuicoes": 44, "total_apoiadores": 43}}