{"detail": {"project_id": 2878, "id": 2878, "user_id": 57662, "name": "Passaporte", "headline": "Lançamentos de quadrinhos do selo de publicações alternativas Passaporte!", "budget": "O orçamento para projetos anteriores a 24/02/2015 normalmente pode ser encontrado na descrição acima.", "goal": 7000.0, "about_html": "<p><a class=\"alt-link\" target=\"_blank\" href=\"http://suporte.catarse.me/knowledgebase/articles/161109-segunda-chance\"><img src=\"http://i.imgur.com/rCz5ONV.png\" alt=\"\"/></a></p>\n\n<p>Curtam nossa <a class=\"alt-link\" target=\"_blank\" href=\"https://www.facebook.com/PassaporteEditorial\">página</a> no Facebook!\nVeja nossa <a class=\"alt-link\" target=\"_blank\" href=\"https://docs.google.com/spreadsheet/ccc?key=0AhV3I9SOkPmwdFBSb2dXaV9VTUxLTVNua25aQmFGZ3c&amp\">planilha de gastos</a>;usp=sharing&amp;userstoinvite=<a class=\"alt-link\" href=\"mailto:bruno.de.morais.mh@gmail.com\" target=\"_blank\">bruno.de.morais.mh@gmail.com</a>#gid=0!</p>\n\n<p>Olá,</p>\n\n<p>Eu sou o <a class=\"alt-link\" target=\"_blank\" href=\"http://www.kawek.com.br/Jao\">Jão</a> e faço histórias em quadrinhos. Tenho trabalhos publicados por editoras em antologias como <em>Pequenos Heróis</em>, <em>Imaginários em Quadrinhos</em> e <em>MSP Novos 50</em>, homenagem a <em>Maurício de Sousa</em> que reuniu artistas convidados para criar releituras da <em>Turma da Mônica</em>. Também produzo de forma independente e, com o objetivo de publicar experiências gráficas tanto no conteúdo quanto em técnicas alternativas de impressão, meu novo projeto é o selo <em>Passaporte</em>. Para isso, me uni ao artista visual <a class=\"alt-link\" target=\"_blank\" href=\"http://brunodemoraismh.wix.com/pirata#!home/mainPage\">Bruno Pirata</a>, responsável pelas narrativas <em>Panis et Circenses</em> e <em>Gustavo</em>, como realização de estudos sobre onomatopeias no meio gráfico.\nNosso selo <em>Passaporte</em> será composto por projetos gráficos artesanais, utilizando métodos alternativos de reprodução como a serigrafia, impressão caseira a laser, carimbos, gravuras e formatos pouco tradicionais no mercado editorial. Com a estética lúdica dos fanzines, as obras apresentam formas criativas de se pensar sobre os processos de publicação dos trabalhos e cuidado com o acabamento das edições, escolha de papéis e encadernações.</p>\n\n<p><img src=\"http://farm8.staticflickr.com/7396/9763135542_b0b212aaa2_o.jpg\" alt=\"\"/></p>\n\n<p>Os primeiros lançamentos do <em>Passaporte</em> serão as seis revistas do <em>Viajante Jão</em>, em que reuni alguns contos, como <em>Páginas Marcadas</em> e <em>O Celibato da Fumaça</em>, com as inéditas <em>Manchas</em>, <em>Arquitextura</em>, <em>Apartamento</em> e <em>O Beijo de Beija-Flor</em>, em narrativas oníricas inspiradas no cotidiano. E também a antologia de ficção científica e fantasia <em>Cidade Terra</em>, escrita e desenhada pelo <em>Bruno Pirata</em>, que, a partir de pequenas histórias, coloca perguntas sem respostas para criar reflexões sobre a realidade.</p>\n\n<p><img src=\"http://farm3.staticflickr.com/2858/9788847205_08e9ffb144_o.jpg\" alt=\"\"/></p>\n\n<p>Para publicarmos nossa primeira leva de títulos, inscrevemos o <em>Passaporte</em> no <em>Catarse</em> e <em>a meta é arrecadar 7 mil reais até o dia 9 de novembro</em> para imprimirmos as revistas e lançá-las no <em>Festival Internacional de Quadrinhos</em>.\nO <em>Catarse</em> é um site de financiamento coletivo, ou crowdfunding, que viabiliza projetos culturais. Isso é feito por meio do apoio de qualquer pessoa interessada, que escolhe o valor de sua colaboração e, quanto maior for a quantia investida, mais recompensas serão oferecidas em troca. Ou seja, se você curtiu nossa ideia do <em>Passaporte</em> e quer que nossas revistas sejam lançadas, você pode nos ajudar a realizar esse projeto. Lembrando, claro, que, além do pagamento por meio de cartões de crédito, o <em>Catarse</em> também disponibiliza a opção de pagamento por boleto bancário! Contamos com nossos amigos e leitores para nos ajudar a arrecadar nossa meta!</p>\n\n<p>Grande Abraço!</p>\n\n<p>Jão</p>\n\n<p><em>Sobre as recompensas oferecidas</em></p>\n\n<ul>\n<li><p>Todas as recompensas que serão enviadas pelo correio aos nossos apoiadores estão com o frete incluso.</p></li>\n<li><p>Nós entraremos em contato com todos os apoiadores nas vésperas do FIQ para saber quem irá querer pegar suas recompensas com a gente durante o evento.</p></li>\n</ul>\n\n<p><img src=\"http://farm3.staticflickr.com/2838/9765173536_daa09f9da2_o.jpg\" alt=\"\"/></p>\n\n<ul>\n<li><p>As revistas do <em>Viajante Jão</em> terão entre 20 e 32 páginas com histórias e ilustrações mais comentários do autor sobre os contos. Serão impressas a laser, coloridas, com papel pólen 90g no miolo, capas em papel colorplus com carimbos e o formato de 13,5x21cm.</p></li>\n<li><p>A revista <em>Cidade Terra</em> terá por volta de 32 páginas e conterá 6 histórias. Será impressa a laser, uma cor, com papel pólen 90g no miolo, capa em papel colorplus produzidas em serigrafia e o formato de 13,5x21cm.</p></li>\n<li><p>O estojo para guardar as revistas da série do &quot;Viajante Jão&quot; será produzido artesanalmente e personalizado com carimbos com ilustrações inéditas.</p></li>\n<li><p>A revista <em>Tombo</em>, de <em>Bruno Pirata</em>, é uma pequena experiência gráfica em forma de quadrinhos. Possui 8 páginas impressas a laser no papel couché 90g, 2 cores, e capa em papel couché 145g, duas cores, com formato de 13,5x21cm.</p></li>\n<li><p>A publicação <em>Panis et Circenses</em>, de Bruno Pirata, é um pôster dobrável. Será impressa frente e verso no papel pólen 120g, uma cor e no formato de 42x59cm.</p></li>\n</ul>\n\n<p><img src=\"http://farm6.staticflickr.com/5479/9789039316_fc7ec98dc3_o.jpg\" alt=\"\"/></p>\n\n<ul>\n<li>A publicação <em>Gustavo</em>, de <em>Bruno Pirata</em>, é um pôster dobrável. Será impressa frente e verso no papel pólen 120g, uma cor e no formato de 42x59cm.</li>\n</ul>\n\n<p><img src=\"http://farm3.staticflickr.com/2867/9789033934_67fd086ec6_o.jpg\" alt=\"\"/></p>\n\n<ul>\n<li>A revista <em>Hora H</em>, de <em>Jão</em>, é uma pequena experiência gráfica em forma de quadrinhos. Possui 12 páginas impressas em serigrafia no papel pólen 120g, capa em papel Kraft 300g com carimbos e o formato de 15x15cm.</li>\n</ul>\n\n<p><img src=\"http://farm4.staticflickr.com/3762/9763693823_88030c0038_o.jpg\" alt=\"\"/></p>\n\n<ul>\n<li>A revista <em>Lagosta!</em>, de <em>Daniel Og</em> (<em>Yuri: Quarta-Feira de Cinzas</em>), inicia a <em>Coleção Kraft</em> do selo Passaporte. Possui 20 páginas impressas a laser no papel pólen 90g, capa em papel Kraft 300g com carimbos e o formato de 13,5x21cm.</li>\n</ul>\n\n<p><img src=\"http://farm6.staticflickr.com/5339/9763466695_88b9e7536c_o.jpg\" alt=\"\"/></p>\n\n<ul>\n<li><p>A revista <em>Supermercado</em>, de <em>Jão</em> e <em>Bruno Pirata</em>, é uma experiência gráfica e narrativa sobre um mosaico de realidades existentes dentro de um supermercado. Possui 8 páginas impressas em serigrafia no papel AP 200g, 3 cores, capa em papel AP 200g e o formato de 33x48cm.</p></li>\n<li><p>Os pôsteres da <em>Cidade Terra</em> e do <em>Viajante Jão</em> serão impressos no formato 36x57cm a laser. Eles serão postados no correio em recipientes adequados para não amassar.</p></li>\n<li><p>Os seis postais do selo <em>Passaporte</em> serão ilustrados e produzidos por <em>Jão</em> e <em>Bruno Pirata</em> em serigrafia.</p></li>\n<li><p>Os fanzines com conteúdo extra das revistas <em>Viajante Jão</em> e <em>Cidade Terra</em> terão 16 páginas cada, serão impressos a laser em preto e branco e no formato de 13,5x21cm.</p></li>\n<li><p>As gravuras inéditas de <em>Cidade Terra</em> e <em>Viajante Jã</em>o serão numeradas e autografadas, impressas em serigrafia em papel Canson 200g, 3 cores e no formato de 29,7x42cm.</p></li>\n<li><p>As capas das revistas do <em>Viajante Jão</em> serão produzidas com carimbos, porém, aos apoiadores que colaborarem com R$ 500,00 ou mais, o autor irá desenhar à mão capas inéditas de todas as seis revistas da série.</p></li>\n<li><p>As páginas originais oferecidas aos apoiadores serão postadas em um blog exclusivo depois da campanha e os apoiadores poderão escolher as que preferirem, tendo prioridade quem colaborou primeiro com o valor necessário para adquirir essa recompensa.</p></li>\n</ul>\n", "permalink": "Passaporte", "video_embed_url": "//player.vimeo.com/video/77747332", "video_url": "https://vimeo.com/77747332", "category_name": "Quadrinhos", "category_id": 7, "original_image": null, "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/video_thumbnail/2878/project_thumb_thumb_open-uri20131125-2-enl5ip", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/video_thumbnail/2878/project_thumb_small_open-uri20131125-2-enl5ip", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/video_thumbnail/2878/project_thumb_large_open-uri20131125-2-enl5ip", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/video_thumbnail/2878/project_thumb_video_cover_open-uri20131125-2-enl5ip", "progress": 115.28571428571429, "pledged": 8070.0, "total_contributions": 92, "total_contributors": 87, "state": "successful", "mode": "aon", "state_order": "finished", "expires_at": "2013-11-10T01:59:59", "zone_expires_at": "2013-11-09T23:59:59", "online_date": "2013-10-25T16:49:39", "zone_online_date": "2013-10-25T14:49:39", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 15, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 15, "unit": "days"}, "posts_count": 11, "address": {"city": "Belo Horizonte", "state_acronym": "MG", "state": "Minas Gerais"}, "user": {"id": 57662, "name": "Jão", "public_name": "Jão"}, "reminder_count": 0, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 11, "can_request_transfer": false, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": null, "city_id": 1634, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "7669cfa1-c78c-4a4e-9d8c-eda69f3974c7", "is_adult_content": false, "content_rating": 1, "recommended": true, "integrations": [], "goal_ajustado": 8301.54922278804, "pledged_ajustado": 9570.500318271354, "about_txt": "Curtam nossa página no Facebook!\nVeja nossa planilha de gastos ;usp=sharing&userstoinvite= bruno.de.morais.mh@gmail.com #gid=0! Olá, Eu sou o Jão e faço histórias em quadrinhos. Tenho trabalhos publicados por editoras em antologias como Pequenos Heróis , Imaginários em Quadrinhos e MSP Novos 50 , homenagem a Maurício de Sousa que reuniu artistas convidados para criar releituras da Turma da Mônica . Também produzo de forma independente e, com o objetivo de publicar experiências gráficas tanto no conteúdo quanto em técnicas alternativas de impressão, meu novo projeto é o selo Passaporte . Para isso, me uni ao artista visual Bruno Pirata , responsável pelas narrativas Panis et Circenses e Gustavo , como realização de estudos sobre onomatopeias no meio gráfico.\nNosso selo Passaporte será composto por projetos gráficos artesanais, utilizando métodos alternativos de reprodução como a serigrafia, impressão caseira a laser, carimbos, gravuras e formatos pouco tradicionais no mercado editorial. Com a estética lúdica dos fanzines, as obras apresentam formas criativas de se pensar sobre os processos de publicação dos trabalhos e cuidado com o acabamento das edições, escolha de papéis e encadernações. Os primeiros lançamentos do Passaporte serão as seis revistas do Viajante Jão , em que reuni alguns contos, como Páginas Marcadas e O Celibato da Fumaça , com as inéditas Manchas , Arquitextura , Apartamento e O Beijo de Beija-Flor , em narrativas oníricas inspiradas no cotidiano. E também a antologia de ficção científica e fantasia Cidade Terra , escrita e desenhada pelo Bruno Pirata , que, a partir de pequenas histórias, coloca perguntas sem respostas para criar reflexões sobre a realidade. Para publicarmos nossa primeira leva de títulos, inscrevemos o Passaporte no Catarse e a meta é arrecadar 7 mil reais até o dia 9 de novembro para imprimirmos as revistas e lançá-las no Festival Internacional de Quadrinhos .\nO Catarse é um site de financiamento coletivo, ou crowdfunding, que viabiliza projetos culturais. Isso é feito por meio do apoio de qualquer pessoa interessada, que escolhe o valor de sua colaboração e, quanto maior for a quantia investida, mais recompensas serão oferecidas em troca. Ou seja, se você curtiu nossa ideia do Passaporte e quer que nossas revistas sejam lançadas, você pode nos ajudar a realizar esse projeto. Lembrando, claro, que, além do pagamento por meio de cartões de crédito, o Catarse também disponibiliza a opção de pagamento por boleto bancário! Contamos com nossos amigos e leitores para nos ajudar a arrecadar nossa meta! Grande Abraço! Jão Sobre as recompensas oferecidas Todas as recompensas que serão enviadas pelo correio aos nossos apoiadores estão com o frete incluso. Nós entraremos em contato com todos os apoiadores nas vésperas do FIQ para saber quem irá querer pegar suas recompensas com a gente durante o evento. As revistas do Viajante Jão terão entre 20 e 32 páginas com histórias e ilustrações mais comentários do autor sobre os contos. Serão impressas a laser, coloridas, com papel pólen 90g no miolo, capas em papel colorplus com carimbos e o formato de 13,5x21cm. A revista Cidade Terra terá por volta de 32 páginas e conterá 6 histórias. Será impressa a laser, uma cor, com papel pólen 90g no miolo, capa em papel colorplus produzidas em serigrafia e o formato de 13,5x21cm. O estojo para guardar as revistas da série do \"Viajante Jão\" será produzido artesanalmente e personalizado com carimbos com ilustrações inéditas. A revista Tombo , de Bruno Pirata , é uma pequena experiência gráfica em forma de quadrinhos. Possui 8 páginas impressas a laser no papel couché 90g, 2 cores, e capa em papel couché 145g, duas cores, com formato de 13,5x21cm. A publicação Panis et Circenses , de Bruno Pirata, é um pôster dobrável. Será impressa frente e verso no papel pólen 120g, uma cor e no formato de 42x59cm. A publicação Gustavo , de Bruno Pirata , é um pôster dobrável. Será impressa frente e verso no papel pólen 120g, uma cor e no formato de 42x59cm. A revista Hora H , de Jão , é uma pequena experiência gráfica em forma de quadrinhos. Possui 12 páginas impressas em serigrafia no papel pólen 120g, capa em papel Kraft 300g com carimbos e o formato de 15x15cm. A revista Lagosta! , de Daniel Og ( Yuri: Quarta-Feira de Cinzas ), inicia a Coleção Kraft do selo Passaporte. Possui 20 páginas impressas a laser no papel pólen 90g, capa em papel Kraft 300g com carimbos e o formato de 13,5x21cm. A revista Supermercado , de Jão e Bruno Pirata , é uma experiência gráfica e narrativa sobre um mosaico de realidades existentes dentro de um supermercado. Possui 8 páginas impressas em serigrafia no papel AP 200g, 3 cores, capa em papel AP 200g e o formato de 33x48cm. Os pôsteres da Cidade Terra e do Viajante Jão serão impressos no formato 36x57cm a laser. Eles serão postados no correio em recipientes adequados para não amassar. Os seis postais do selo Passaporte serão ilustrados e produzidos por Jão e Bruno Pirata em serigrafia. Os fanzines com conteúdo extra das revistas Viajante Jão e Cidade Terra terão 16 páginas cada, serão impressos a laser em preto e branco e no formato de 13,5x21cm. As gravuras inéditas de Cidade Terra e Viajante Jã o serão numeradas e autografadas, impressas em serigrafia em papel Canson 200g, 3 cores e no formato de 29,7x42cm. As capas das revistas do Viajante Jão serão produzidas com carimbos, porém, aos apoiadores que colaborarem com R$ 500,00 ou mais, o autor irá desenhar à mão capas inéditas de todas as seis revistas da série. As páginas originais oferecidas aos apoiadores serão postadas em um blog exclusivo depois da campanha e os apoiadores poderão escolher as que preferirem, tendo prioridade quem colaborou primeiro com o valor necessário para adquirir essa recompensa."}, "user": {"id": 57662, "common_id": "1899ea4f-8984-405d-8acf-2b38769205d7", "name": "Jão", "deactivated_at": null, "profile_img_thumbnail": null, "facebook_link": "https://www.facebook.com/jao.hq", "twitter_username": "jaumpeiote", "address": null, "email": null, "total_contributed_projects": 2, "total_published_projects": 1, "links": null, "follows_count": 0, "followers_count": 20, "owner_document": null, "profile_cover_image": null, "created_at": "2012-04-18T02:07:27.613592", "about_html": "Quadrinista e editor. Já publicou seus trabalhos nas antologias MSP Novos 50, Pequenos Heróis e Imaginários em Quadrinhos.", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Jão", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 14253, "project_id": 2878, "description": "•\tTodas as anteriores.\r\n•\tExemplar impresso da revista Viajante Jão: Manchas autografada (frete incluso).\r\n•\tNome nos agradecimentos da revista Viajante Jão: Manchas.\r\n", "minimum_value": 20.0, "maximum_contributions": null, "deliver_at": "2013-12-25T00:00:00", "updated_at": "2013-09-13T20:38:11.619287", "paid_count": 13, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 4194304, "title": null, "survey_sent_at": null, "survey_finished_at": null, "common_id": "89350229-5ecc-4192-8de9-b43227a65a52", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false, "minimum_value_ajustado": 23.718712065108683}], "analises_categorias": {"Festivais": false, "Salões de Humor": false, "HQMIX": false, "CCXP": false, "FIQ": false, "Ângelo Agostini": false, "Política": false, "Questões de Gênero": false, "LGBTQIA+": false, "Terror": false, "Humor": false, "Heróis": false, "Luta": false, "Guerra": false, "Gêneros": true, "Ficção Científica": false, "Fantasia": false, "Folclore": false, "Zine": true, "WebFormatos": false, "Erotismo": true, "Religiosidade": false, "Jogos": false}, "analises_recompensas": {"menor_nominal": 20.0, "menor_ajustado": 23.718712065108683, "quantidade": 1}, "analises_autoria": {"nome": "jão", "nome_publico": "jão", "classificacao": "indefinido"}, "analises_resumo": {"municipio": "Belo Horizonte", "uf": "MG", "city_id": 1634, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 15, "data_fim": "2013-11-10T01:59:59", "data_ini": "2013-10-25T16:49:39", "meta": 7000.0, "meta_corrigida": 8301.54922278804, "arrecadado": 8070.0, "arrecadado_corrigido": 9570.500318271354, "percentual_arrecadado": 115.28571428571429, "conteudo_adulto": false, "posts": 11, "project_id": 2878, "modalidade": "aon", "titulo": "Passaporte", "status": "successful", "total_contribuicoes": 92, "total_apoiadores": 87}}