{"detail": {"project_id": 3640, "id": 3640, "user_id": 99739, "name": "Tools Challenge - Volume 2", "headline": "Há um ano atrás, lançamos o primeiro volume juntos. Agora precisamos nos unir novamente pra fazermos do segundo uma realidade!", "budget": "<p>O orçamento para projetos anteriores a 24/02/2015 normalmente pode ser encontrado na descrição acima.</p>", "goal": 10000.0, "about_html": "<p><strong>\"Você realmente tem que amar quadrinhos para querer fazer disso uma profissão. Porque se você for capaz de fazer isso poderia ganhar muito mais dinheiro em qualquer outra área\"</strong>\r\n<em>Autor Desconhecido</em></p><p style=\"text-align: justify;\"><img src=\"https://lh6.googleusercontent.com/-JsXiEp1uuxI/UrxW6RsBM7I/AAAAAAAADmY/s7XytCHPS_k/w650-h89-no/outros+mangos.jpg\" alt=\"\">\r\nOlá, meu nome é <strong>Max Andrade</strong>! Trabalho com vários tipos de artes gráficas, mas o que eu curto mesmo é fazer quadrinhos! Em meio a tantos trabalhos, encomendas e ocupações, persiste em mim a vontade de continuar fazendo histórias. Entrei nessa em 2008 e desde então fiz vários trabalhos como <em>PRÉ - O Drama da Escolinha</em>, história vencedora do concurso nacional da revista <strong>Ação Magazine</strong> que me rendeu minha primeira publicação. Além dela, sou autor das obras <em>Blue Hair Brothers</em>, <em>Mondai</em>, <em>Chá Verde</em>, <em>Collection Balonada</em> e outras.\r\nMas meu primeiro projeto seriado é o <strong>Tools Challenge</strong>, que estou apresentando aqui para vocês.</p><p style=\"text-align: justify;\"><img src=\"https://lh5.googleusercontent.com/-WbzieIluEW8/UrsPstAncOI/AAAAAAAADl8/u1xW4Hc3MVc/w640-h58-no/sobre.jpg\" alt=\"\"> <img src=\"https://lh3.googleusercontent.com/-L8YLpjaM9XQ/UtAtoJ4TB0I/AAAAAAAADro/Zb3r6JmYOyA/w640-h424-no/atara.jpg\" alt=\"\">\r\n<strong>Tools Challenge</strong> é um projeto que começou como <em>webcomic</em>, sendo lançada gratuitamente na internet em Julho de 2011 no site <a class=\"alt-link\" href=\"http://www.toolchallenge.net\" target=\"_blank\">www.toolchallenge.net</a>\r\nO mangá acontece em um mundo similar ao nosso mas com uma diferença um tanto quanto bizarra: cada pessoa nasce com uma ferramenta consigo, como se fosse um órgão a mais. Algumas pessoas nascem com ferramentas especiais chamadas <strong>\"Série Ouro\"</strong>, e para essas pessoas, passar muito tempo longe de suas ferramentas significa a morte.\r\nNesse contexto somos apresentados a Raion, um garoto que teve sua ferramenta Série Ouro roubada logo ao nascer. Numa reviravolta do destino ele pode reencontrar a peça, mas precisa se envolver num torneio mortal travado por demais portadores dessas ferramentas excepcionais.</p><p><img src=\"https://lh5.googleusercontent.com/-8ttEJcYWGp8/UrsPsi2t8pI/AAAAAAAADl0/LcCPkjK9iEI/w640-h58-no/projeto.jpg\" alt=\"\"></p><p style=\"text-align: justify;\"> Após mais de um ano sendo disponibilizado sem custo na internet, o mangá se tornou o primeiro no país a ser financiado pelos leitores (se não viu, clique <a class=\"alt-link\" target=\"_blank\" href=\"http://catarse.me/pt/ToolsChallenge)\">aqui</a>, arrecadando pouco mais de <strong>R$6.000</strong> que financiaram a versão impressa do primeiro volume da saga <strong>que tem planejamento para durar por volta de 5/6 volumes</strong>.\r\nO volume 1 foi um grande sucesso, sendo divulgado nos maiores sites do meio e até ganhando destaque em revistas de grande circulação como a <strong>Neo Tokyo</strong>. Esses e outros fatores fizeram com que o mangá se esgotasse e o site ultrapassasse a marca de 80.000 acessos.</p><p><img src=\"https://lh3.googleusercontent.com/-FgklEwBJaxM/Urxb0Mzsn2I/AAAAAAAADm8/vyE8IK4jt_g/w634-h295-no/imgprojeto+copy.jpg\" alt=\"\"></p><p style=\"text-align: justify;\">Agora, um ano depois, estamos novamente no <strong>Catarse</strong>, contando com a ajuda dos leitores para conseguir lançar o segundo volume, contendo os capítulos 6 ao 10 com novas 150 páginas que são a sequência da história. Os capítulo 6 e 7 já estão na internet, o 8 será lançado durante a campanha, e os seguintes só serão liberados alguns meses após os apoiadores receberem seus mangás. Dessa forma, continuamos com a proposta de deixar todo o conteúdo online e ao mesmo tempo privilegiamos os colaboradores do projeto.\r\nO Catarse funciona de forma simples: Um autor cria um projeto de algo que ele acredita, e estipula quanto ele precisa pra tornar aquilo realidade. Daí, pessoas que acreditam na causa contribuem com valores a partir de R$10,00 e ganham recompensas por isso (é possível apoiar com <strong>Cartão de Crédito</strong>, <strong>Débito</strong> ou <strong>Boleto</strong>). Por fim, se o valor estipulado for atingido, o projeto se torna realidade e todo mundo recebe os \"prêmios\" que escolheu. <strong>Se der errado, todo mundo recebe seu dinheiro de volta e o projeto não acontece</strong>.\r\nComo a primeira tiragem de mais de <strong>500 exemplares</strong> do volume 1 foi totalmente esgotada e temos muito mais recompensas que da última vez, precisamos de uma quantia maior para bancar a reimpressão e a produção dos demais brindes. Assim, o projeto não fica restrito apenas aos que compraram a primeira edição.\r\nA maior parte do \"lucro\" ganho com o projeto anterior foi reinvestido na obra, com banners, domínio do site, código de barras, licença, campanhas, viagens para divulgação, envios e coisas do tipo. E uma outra parte dele será colocada nesse novo projeto para diminuir um pouco a meta inicial.</p><p style=\"text-align: justify;\"><img src=\"https://lh5.googleusercontent.com/-jdGUYBab0cs/UrsPsqVnkII/AAAAAAAADl4/9nCjp_m4ZeI/w640-h58-no/recompensas+copy.jpg\" alt=\"\">\r\nDesta vez, com muito mais estrutura e planejamento que o último, a proposta é fazer o projeto de quadrinhos que mais beneficia o leitor/colaborador. Por isso, recheei todas as recompensas com valores muito consideráveis para a quantidade e qualidade de produtos oferecidos.\r\nOs pacotes vão de R$10 até R$1.000! Saca só tudo que você pode levar:</p><p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/5617/842999440.jpg\"></p><p style=\"text-align: justify;\">Preparei pacotes para todos os níveis de interesse. Se você apenas quer ajudar, se quer só ter a continuação da história, se quer exclusividade ou se quer absolutamente tudo! Tem até pacote pra quem já tem todas as recompensas do projeto anterior e quer todas as novas.\r\nEscolha seu pacote e seja feliz!</p><p style=\"text-align: justify;\"><img src=\"https://lh6.googleusercontent.com/-hkMbb-FjQSg/UrsPtMTWp3I/AAAAAAAADmE/iYFg92wcpuk/w640-h58-no/submetas.jpg\" alt=\"\"> <img src=\"https://lh3.googleusercontent.com/-bWumFvUVsTw/UsFA5fLGNuI/AAAAAAAADoc/Bwf-W9a92ho/w640-h179-no/ota+copy.jpg\" alt=\"\">\r\nTambém iremos trabalhar com as submetas delineadas desde o começo do projeto!\r\nSe o projeto atingir a quantia de <strong>R$15.000</strong>, será feita uma nova publicação!  Uma <strong>coletânea impressa</strong> com 5 histórias fechadas, que foram feitas entre os anos de 2008 e 2012, e foram reeditadas em 2013 exclusivamente para esse projeto. Essa coletânea terá 150 páginas e contará com as histórias <a class=\"alt-link\" target=\"_blank\" href=\"http://puffnopiripaf.blogspot.com.br/p/interhigh-fight.html\"><em>Interhigh Fight!</em></a>, <a class=\"alt-link\" target=\"_blank\" href=\"http://puffnopiripaf.blogspot.com.br/p/trato-feito.html\"><em>Trato Feito</em></a>, <a class=\"alt-link\" target=\"_blank\" href=\"http://puffnopiripaf.blogspot.com.br/p/mondai.html\"><em>Mondai</em></a>, <a class=\"alt-link\" target=\"_blank\" href=\"http://puffnopiripaf.blogspot.com.br/p/blue-hair-brothers.html\"><em>Blue Hair Brothers</em></a> e <a class=\"alt-link\" target=\"_blank\" href=\"http://www.puffnopiripaf.blogspot.com.br/p/cha-verde.html.\"><em>Chá Verde</em></a> Clicando nos nomes você confere prévias das histórias e até algumas completas.\r\nE se o projeto atingir os <strong>R$20.000</strong>, o Tools Challenge <strong>VOLUME 3</strong> estará financiado também!</p><p><img src=\"https://lh5.googleusercontent.com/-5xM71QZda2Y/UrxmiSczIcI/AAAAAAAADng/ueriydtypfY/w650-h583-no/imgprojetBONUSo+copy.jpg\" alt=\"\"></p><p style=\"text-align: justify;\">Se não fosse o bastante, todos os colaboradores que tiverem apoiado com <strong>R$50,00</strong> ou mais levarão gratuitamente esses dois encadernados para casa! <strong>ISSO MESMO, TODOS E DE GRAÇA</strong>, duas HQs de bônus sem pagar mais nada! Em outras palavras, compensa MUITO apoiar com R$50,00 ou mais desde o começo, independente da sua recompensa. Mas é preciso que todos acreditem desde o começo para atingirmos essas metas extras!</p><p><img src=\"https://lh6.googleusercontent.com/-Kj8QNVNTMMw/UrsNbXXtVcI/AAAAAAAADlc/wrRjBOA94nc/w640-h58-no/OR%25C3%2587AMENTO.jpg\" alt=\"\">\r\nAqui está de forma separada quanto será gasto em cada item na produção e onde vai ser gasto o seu dinheiro suado!</p><p><strong></strong></p><blockquote class=\"fontsize-base quote\"><strong>- Tools Challenge Vol 2 - 500 exemplares - R$ 4.000,00</strong><br><strong>- Tools Challenge Vol 1 - 300 exemplares - R$ 3.500,00</strong><br><strong>- Estatuetas, Camisetas, Quadros e etc - R$ 2.600,00</strong><br><strong>- Frete - R$ 600,00</strong><br><strong>- Taxa do Catarse - R$ 1.300,00</strong><br><strong>- Pagamento do autor pela produção - R$00,00</strong></blockquote><p><strong></strong></p><p class=\"fontsize-large\"><strong>- Total - R$ 12.000,00</strong></p><p style=\"text-align: justify;\"><strong></strong>(Inicialmente eu vou desembolsar R$2.000,00 de parte do que sobrou das vendas dos mangás, e se ultrapassarmos a meta não será necessário).</p><p style=\"text-align: justify;\">De acordo com o desenrolar do projeto, vamos viabilizando as novas recompensas e até quem sabe uma tiragem maior de cada uma delas. Sempre tentando fazer o melhor para você que faz de tudo para que esse projeto se torne realidade!</p><p style=\"text-align: justify;\">Conto com a ajuda de todos vocês, leitores, fãs, amigos, familiares e entusiastas para que esse projeto possa atingir o sucesso absoluto! Colaborem, compartilhem, divulguem, espalhem por aí!\r\nSe você tem algum site, blog ou ampla rede de contatos para divulgação, estará sendo um herói para o projeto ao levá-lo adiante.</p><p><img src=\"https://lh4.googleusercontent.com/-99Jd3XeVH1E/UrxXQ-X7s3I/AAAAAAAADmo/7Jfhf-eyIdY/w650-h432-no/finaldapag.jpg\" alt=\"\"></p><p>Já agradeço a todos desde já. <strong>Obrigado e BORA LÁ!</strong></p>", "permalink": "ToolsChallenge2", "video_embed_url": "//player.vimeo.com/video/87481449", "video_url": "<a href=\"https://vimeo.com/87481449\" target=\"_blank\">Vimeo</a>", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/3640/thumb.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/3640/project_thumb_thumb_thumb.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/3640/project_thumb_small_thumb.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/3640/project_thumb_large_thumb.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/3640/project_thumb_video_cover_thumb.jpg", "progress": 130.05, "pledged": 13005.0, "total_contributions": 225, "total_contributors": 210, "state": "successful", "mode": "aon", "state_order": "finished", "expires_at": "2014-05-06T02:59:59", "zone_expires_at": "2014-05-05T23:59:59", "online_date": "2014-03-06T23:23:42.468308", "zone_online_date": "2014-03-06T20:23:42.468308", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 60, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 60, "unit": "days"}, "posts_count": 23, "address": {"city": "Uberlândia", "state_acronym": "MG", "state": "Minas Gerais"}, "user": {"id": 99739, "name": "Max Andrade Duarte", "public_name": "Max Andrade"}, "reminder_count": 0, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 23, "can_request_transfer": false, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": null, "city_id": 2393, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "60fe2527-e325-4c64-ad43-d9515500c786", "is_adult_content": false, "content_rating": 1, "recommended": true, "integrations": [], "goal_ajustado": 11490.493862377258, "pledged_ajustado": 14943.387268021625, "about_txt": "\"Você realmente tem que amar quadrinhos para querer fazer disso uma profissão. Porque se você for capaz de fazer isso poderia ganhar muito mais dinheiro em qualquer outra área\" Autor Desconhecido Olá, meu nome é Max Andrade ! Trabalho com vários tipos de artes gráficas, mas o que eu curto mesmo é fazer quadrinhos! Em meio a tantos trabalhos, encomendas e ocupações, persiste em mim a vontade de continuar fazendo histórias. Entrei nessa em 2008 e desde então fiz vários trabalhos como PRÉ - O Drama da Escolinha , história vencedora do concurso nacional da revista Ação Magazine que me rendeu minha primeira publicação. Além dela, sou autor das obras Blue Hair Brothers , Mondai , Chá Verde , Collection Balonada e outras.\r\nMas meu primeiro projeto seriado é o Tools Challenge , que estou apresentando aqui para vocês. Tools Challenge é um projeto que começou como webcomic , sendo lançada gratuitamente na internet em Julho de 2011 no site www.toolchallenge.net O mangá acontece em um mundo similar ao nosso mas com uma diferença um tanto quanto bizarra: cada pessoa nasce com uma ferramenta consigo, como se fosse um órgão a mais. Algumas pessoas nascem com ferramentas especiais chamadas \"Série Ouro\" , e para essas pessoas, passar muito tempo longe de suas ferramentas significa a morte.\r\nNesse contexto somos apresentados a Raion, um garoto que teve sua ferramenta Série Ouro roubada logo ao nascer. Numa reviravolta do destino ele pode reencontrar a peça, mas precisa se envolver num torneio mortal travado por demais portadores dessas ferramentas excepcionais. Após mais de um ano sendo disponibilizado sem custo na internet, o mangá se tornou o primeiro no país a ser financiado pelos leitores (se não viu, clique aqui , arrecadando pouco mais de R$6.000 que financiaram a versão impressa do primeiro volume da saga que tem planejamento para durar por volta de 5/6 volumes .\r\nO volume 1 foi um grande sucesso, sendo divulgado nos maiores sites do meio e até ganhando destaque em revistas de grande circulação como a Neo Tokyo . Esses e outros fatores fizeram com que o mangá se esgotasse e o site ultrapassasse a marca de 80.000 acessos. Agora, um ano depois, estamos novamente no Catarse , contando com a ajuda dos leitores para conseguir lançar o segundo volume, contendo os capítulos 6 ao 10 com novas 150 páginas que são a sequência da história. Os capítulo 6 e 7 já estão na internet, o 8 será lançado durante a campanha, e os seguintes só serão liberados alguns meses após os apoiadores receberem seus mangás. Dessa forma, continuamos com a proposta de deixar todo o conteúdo online e ao mesmo tempo privilegiamos os colaboradores do projeto.\r\nO Catarse funciona de forma simples: Um autor cria um projeto de algo que ele acredita, e estipula quanto ele precisa pra tornar aquilo realidade. Daí, pessoas que acreditam na causa contribuem com valores a partir de R$10,00 e ganham recompensas por isso (é possível apoiar com Cartão de Crédito , Débito ou Boleto ). Por fim, se o valor estipulado for atingido, o projeto se torna realidade e todo mundo recebe os \"prêmios\" que escolheu. Se der errado, todo mundo recebe seu dinheiro de volta e o projeto não acontece .\r\nComo a primeira tiragem de mais de 500 exemplares do volume 1 foi totalmente esgotada e temos muito mais recompensas que da última vez, precisamos de uma quantia maior para bancar a reimpressão e a produção dos demais brindes. Assim, o projeto não fica restrito apenas aos que compraram a primeira edição.\r\nA maior parte do \"lucro\" ganho com o projeto anterior foi reinvestido na obra, com banners, domínio do site, código de barras, licença, campanhas, viagens para divulgação, envios e coisas do tipo. E uma outra parte dele será colocada nesse novo projeto para diminuir um pouco a meta inicial. Desta vez, com muito mais estrutura e planejamento que o último, a proposta é fazer o projeto de quadrinhos que mais beneficia o leitor/colaborador. Por isso, recheei todas as recompensas com valores muito consideráveis para a quantidade e qualidade de produtos oferecidos.\r\nOs pacotes vão de R$10 até R$1.000! Saca só tudo que você pode levar: Preparei pacotes para todos os níveis de interesse. Se você apenas quer ajudar, se quer só ter a continuação da história, se quer exclusividade ou se quer absolutamente tudo! Tem até pacote pra quem já tem todas as recompensas do projeto anterior e quer todas as novas.\r\nEscolha seu pacote e seja feliz! Também iremos trabalhar com as submetas delineadas desde o começo do projeto!\r\nSe o projeto atingir a quantia de R$15.000 , será feita uma nova publicação!  Uma coletânea impressa com 5 histórias fechadas, que foram feitas entre os anos de 2008 e 2012, e foram reeditadas em 2013 exclusivamente para esse projeto. Essa coletânea terá 150 páginas e contará com as histórias Interhigh Fight! , Trato Feito , Mondai , Blue Hair Brothers e Chá Verde Clicando nos nomes você confere prévias das histórias e até algumas completas.\r\nE se o projeto atingir os R$20.000 , o Tools Challenge VOLUME 3 estará financiado também! Se não fosse o bastante, todos os colaboradores que tiverem apoiado com R$50,00 ou mais levarão gratuitamente esses dois encadernados para casa! ISSO MESMO, TODOS E DE GRAÇA , duas HQs de bônus sem pagar mais nada! Em outras palavras, compensa MUITO apoiar com R$50,00 ou mais desde o começo, independente da sua recompensa. Mas é preciso que todos acreditem desde o começo para atingirmos essas metas extras! Aqui está de forma separada quanto será gasto em cada item na produção e onde vai ser gasto o seu dinheiro suado! - Tools Challenge Vol 2 - 500 exemplares - R$ 4.000,00 - Tools Challenge Vol 1 - 300 exemplares - R$ 3.500,00 - Estatuetas, Camisetas, Quadros e etc - R$ 2.600,00 - Frete - R$ 600,00 - Taxa do Catarse - R$ 1.300,00 - Pagamento do autor pela produção - R$00,00 - Total - R$ 12.000,00 (Inicialmente eu vou desembolsar R$2.000,00 de parte do que sobrou das vendas dos mangás, e se ultrapassarmos a meta não será necessário). De acordo com o desenrolar do projeto, vamos viabilizando as novas recompensas e até quem sabe uma tiragem maior de cada uma delas. Sempre tentando fazer o melhor para você que faz de tudo para que esse projeto se torne realidade! Conto com a ajuda de todos vocês, leitores, fãs, amigos, familiares e entusiastas para que esse projeto possa atingir o sucesso absoluto! Colaborem, compartilhem, divulguem, espalhem por aí!\r\nSe você tem algum site, blog ou ampla rede de contatos para divulgação, estará sendo um herói para o projeto ao levá-lo adiante. Já agradeço a todos desde já. Obrigado e BORA LÁ!"}, "user": {"id": 99739, "common_id": "90e11571-c6b6-4b6f-9472-d65cf2b178e5", "name": "Max Andrade Duarte", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/99739/thumb_avatar_sd.jpg", "facebook_link": "", "twitter_username": "", "address": null, "email": null, "total_contributed_projects": 255, "total_published_projects": 8, "links": [{"id": 34512, "link": "https://www.instagram.com/puffnopiripaf/"}], "follows_count": 171, "followers_count": 296, "owner_document": null, "profile_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/cover_image/99739/base_13086864_996804780368665_4409558454445953081_o.jpg", "created_at": "2012-10-09T18:02:07.74927", "about_html": "<p>Quadrinista</p>", "is_owner_or_admin": null, "newsletter": true, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Max Andrade", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 17397, "project_id": 3640, "description": "Nível 1\r\nObrigado por estar conosco nessa!\r\n- Seu nome nos agradecimentos do Volume 2", "minimum_value": 10.0, "maximum_contributions": null, "deliver_at": "2014-08-14T00:00:00", "updated_at": "2014-04-22T00:26:51.974636", "paid_count": 9, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 0, "title": null, "survey_sent_at": null, "survey_finished_at": null, "common_id": "d97e81e2-65a6-49d8-a71e-4a975d61eb8b", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false, "minimum_value_ajustado": 11.490493862377257}], "analises_categorias": {"Festivais": false, "Salões de Humor": false, "HQMIX": false, "CCXP": false, "FIQ": false, "Ângelo Agostini": false, "Política": false, "Questões de Gênero": false, "LGBTQIA+": false, "Terror": false, "Humor": false, "Heróis": true, "Luta": true, "Guerra": false, "Gêneros": true, "Ficção Científica": false, "Fantasia": true, "Folclore": false, "Zine": true, "WebFormatos": true, "Erotismo": false, "Religiosidade": false, "Jogos": false}, "analises_recompensas": {"menor_nominal": 10.0, "menor_ajustado": 11.490493862377257, "quantidade": 1}, "analises_autoria": {"nome": "max andrade duarte", "nome_publico": "max andrade", "classificacao": "masculino"}, "analises_resumo": {"municipio": "Uberlândia", "uf": "MG", "city_id": 2393, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 60, "data_fim": "2014-05-06T02:59:59", "data_ini": "2014-03-06T23:23:42.468308", "meta": 10000.0, "meta_corrigida": 11490.493862377258, "arrecadado": 13005.0, "arrecadado_corrigido": 14943.387268021625, "percentual_arrecadado": 130.05, "conteudo_adulto": false, "posts": 23, "project_id": 3640, "modalidade": "aon", "titulo": "Tools Challenge - Volume 2", "status": "successful", "total_contribuicoes": 225, "total_apoiadores": 210}}